[
  {
    "名称": "上海迪士尼度假区Shanghai Disney Resort",
    "链接": "http:travel.qunar.comp-oi7564992-shanghaidishinidujiaqu",
    "地址": "上海市浦东新区川沙新镇黄赵路310号",
    "电话": "4001800000",
    "官网": "",
    "介绍": "上海迪士尼度假区位于上海浦东新区是中国大陆第一个迪士尼度假区你可以在此亲历许多迪士尼乐园的经典项目包括较大的迪士尼城堡以海盗为主题的园区较长的迪士尼花车巡游路线等身临其境地感受神奇王国迪士尼乐园上海迪士尼乐园分为七个各具特色的主题园区包括米奇大街奇想花园梦幻世界迪士尼皮克斯玩具总动员探险岛宝藏湾和明日世界无论男女老少都能在这里找到快乐的天地#米奇大街#一进入迪士尼乐园门口便步入了米奇大街米妮唐老鸭黛丝高飞以及布鲁托等一众伙伴将在这里欢聚你可以在这里与喜爱的迪士尼朋友热情拥抱合影留念在大街上五花八门的商铺中M大街购物廊将提供乐园内丰富的礼品和纪念品选择#奇想花园#奇想花园由7片不同风格的神奇小花园组成你可以驾着幻想曲旋转木马回旋在欢乐中或是乘坐小飞象翱翔天空还有城堡舞台秀和奇梦之光幻影秀等多项标志性迪士尼娱乐演出可供观赏游客还能在这里从不同角度欣赏全球路线较长的迪士尼主题花车巡游米奇童话专列#梦幻世界#梦幻世界是乐园中较大的园区也是宏伟壮丽的奇幻童话城堡所在地在这个如童话般的仙境中动画控们可以伴着小熊维尼探索百亩森林和爱丽丝一起在梦游仙境迷宫中穿行与七个小矮人一同乘坐矿山车探险登上小飞侠天空奇遇飞船横越伦敦的天空或是跟着晶彩奇航蜿蜒漂流过一个个熟悉的迪士尼故事#迪士尼皮克斯玩具总动员#在这里你可以坐上弹簧狗的螺旋形弹簧欢快地围着一个盛满了玩具骨头的大狗盘绕圈抱抱龙将邀请大家坐上遥控冲天赛车在长长的U型轨道上开启一段刺激的冒险旅程除此之外你还可以在艾尔玩具店购买你喜欢的游戏玩具服饰徽章等#探险岛#来到探险岛仿佛置身于新发现的远古部落中巍峨的雷鸣山将为你的探险岛之旅指出明确的方向你可以在古迹探索营中走出自己的探险之路或是在翱翔飞越地平线里横跨世界和时空坐上雷鸣山漂流的筏艇深入探险岛腹地探索一只庞大神秘巨兽所在的黑暗领域#宝藏湾#宝藏湾是全球迪士尼乐园中第一个以海盗为主题的园区加勒比海盗沉落宝藏之战将水载乘坐项目变为惊险刺激的大冒险富有探险精神的游客们还可以划着探险家独木舟畅美丽海湾踏上海盗船的甲板在巴波萨烧烤大快朵颐#明日世界#明日世界充满了无尽可能并展现出未来光明的愿景星际探险项目巴斯光年星际营救带领游客们勇往直前超越无限喷气背包飞行器让人们突破重力束缚创极速光轮包裹在巨大的半透明穹顶建筑下幻化着不同光彩吸引游客跨上两轮光轮摩托队列挑战全球迪士尼乐园中较为紧张刺激的过山车项目之一迪士尼小镇迪士尼小镇是上海迪士尼度假区的大型购物餐饮娱乐区毗邻上海迪士尼乐园并将向公众免费开放国际化的迷人街区令人流连忘返游客可以在享用美食的同时观赏到上海迪士尼乐园的迷人景色而位于迪士尼小镇的华特迪士尼大剧院上演经典百老汇音乐剧看剧单独售票园区餐饮迪士尼乐园中有巴波萨烧烤皇室宴会厅皮诺丘乡村厨房部落丰盛堂米奇好伙伴美味集市星露台餐厅小米大厨烘培坊漫月轩老藤树食栈等多家主题餐厅散布在各个主题园区内东西方菜系的丰富美食特色点心和诱人甜品一应俱全让你的神奇之旅回味无穷主题酒店上海迪士尼乐园酒店和上海玩具总动员酒店紧邻上海迪士尼乐园优越的地理位置将迪士尼神奇之旅从白天延续到夜晚两家酒店结合了迪士尼故事讲述的主题设计并将为宾客提供温馨周到的服务丰富多样的娱乐活动美食飨宴购物体验及各种休闲选择带来蕴含中国魅力的迪士尼体验如果在乐园中购买了商品可以免费递送至其下榻的酒店中另外度假区内还设有免费穿梭巴士和轮渡往返于两座酒店和迪士尼乐园之间交通十分方便",
    "开放时间": "1125-1125 周四 09:00-20:301126-1126 周五 09:00-20:001127-1127 周六 09:00-20:301128-1128 周日 09:00-20:301129-1129 周一 09:00-20:001130-125 周二-周日 09:00-20:30",
    "图片链接": "https:img1.qunarzz.comtraveld21712be6742be0b91cad2b5.jpg480x360x95715b0d28.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3天 - 6天",
    "建议季节": "四季皆宜迪士尼乐园四季都是童话的王国",
    "门票": "上海迪士尼乐园1日门票成人票nn: 397起, 上海迪士尼乐园1日门票儿童票nn: 307起, 上海迪士尼乐园1日门票老人票nn: 308起",
    "小贴士": "表演时间表巡游米奇童话专列地点奇想花园 15:30烟花表演点亮奇想夜光幻影秀地点奇想花园 20:00舞台表演人猿泰山地点探险岛 13:15 14:45 16:45 冰雪奇缘地点梦幻世界 10:45 11:45 13:45 14:45 15:30 16:30 17:15 大白超酷活力秀地点明日世界 10:00 12:40 13:45 16:20 金色童话盛典地点奇想花园 10:15 11:15 14:15 风暴来临地点宝藏湾 10:30 11:10 11:50 13:10 14:45 14:201为保证顺利入园请携带以下材料在乐园主入口入园购票时登记的身份证件原件旅游证件原件及购票凭证2为保障您在所有主题乐园内度过一个安全愉快的假期我们禁止在上海迪士尼乐园使用自拍杆3乐园开放时间和个别游乐设施可能会因恶劣天气条件而受到影响尤其是在六月至九月的雨季期间请随时查看以了解风暴警报乐园封闭情况及更多信息迪士尼快速通行证领取迪士尼快速通行证在特定时间段体验指定景点缩短等待时间1节省排队时间如果您在某个景点前发现排队队伍很长希望可在指定时间回到景点不必排长队等待请到适用景点的游客服务中心领取迪士尼快速通行证不必交付额外费用2迪士尼快速通行证适用景点包括创极速光轮明日世界主题园区巴斯光年星际营救明日世界主题园区七个小矮人矿山车梦幻世界主题园区小熊维尼历险记梦幻世界主题园区小飞侠天空奇遇梦幻世界主题园区雷鸣山漂流探险岛主题园区翱翔飞越地平线探险岛主题园区迪士尼快速通行证适用景点应需而变仅限持有有效门票的游客领取3快速通行证领取地点游客可在适用景点园区内的游客服务中心领取迪士尼快速通行证例如游客可到明日世界主题园区游客服务中心领取快速通行证用于明日世界主题园区的适用景点或者到梦幻世界主题园区游客服务中心领取快速通行证体验梦幻世界主题园区的适用景点提供快速通行证的游客服务处包括梦幻世界游客服务中心探险岛游客服务中心明日世界游客服务中心4如何使用第一步请至适用主题园区的游客服务中心的迪士尼快速通行证分发亭扫描主题乐园门票第二步选择想要游览的景点您将收到标明指定返回时间的迪士尼快速通行证您可以先体验其他景点不必排队等待第三步在指定返回时间回到景点入口向演职人员同时出示快速通行证和与其对应的乐园门票将排队时间缩至最短5迪士尼快速通行证使用规则迪士尼快速通行证仅在分发当日有效使用专用返回入口每人都必须持有迪士尼快速通行证迪士尼快速通行证数量有限有效的迪士尼快速通行证上显示有景点名称游客返回景点的时间以及再次领取迪士尼快速通行证的时间游客仅可通过在快速通行证自助一体机处扫描本人乐园门票以获得与门票信息相匹配的快速通行证演职人员会在相关景点核对快速通行证如游客所出示的快速通行证与乐园门票信息不匹配该快速通行证将被视为无效而无法使用",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "外滩The Bund",
    "链接": "http:travel.qunar.comp-oi712404-waitan",
    "地址": "上海市黄浦区中山东一路（临黄浦江）",
    "电话": "",
    "官网": "",
    "介绍": "外滩位于黄浦江畔全长约1.5公里是上海城市象征意义的景点风格迥异的万国建筑群和浦江夜景是它的精华所在外滩矗立着几十幢风格迥异的古典复兴大楼知名的中国银行大楼和平饭店海关大楼汇丰银行大楼等再现了昔日远东华尔街的风采令人惊讶的是这些建筑并非出自同一位设计师也不是建于同一时期却拥有一种独特的和谐美外滩多种建筑风格其中包括法国古典式法国大住宅式哥特式等这些都是中国近现代重要史迹及代表性建筑也是黄浦江畔一道靓丽的风景线夜晚来临两岸霓虹灯交辉相映搭乘浦江游船或渡轮游于黄浦江上江风阵阵拂面一边是见证历史发展的外滩一边是上海现代建设的地标陆家嘴还有外白渡桥的倩丽身影可以让你换个角度欣赏这个繁华都市美丽的样子",
    "开放时间": "全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld21803dd6b7cf911dc59bab5.jpg480x360x9511f37e49.jpg",
    "评分": "4.8",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程外滩的夜景有种别样的美丽您可以选择晚上来到外滩欣赏黄浦江江景与各式建筑夜景",
    "门票": "水晶公主黄浦江游船游船浦江夜游自助餐票成人票nn: 378起, 龙船黄浦江游船自助餐票nn: 265起, 外滩观光隧道往返票成人票nn: 60起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "武康路Wukang Road",
    "链接": "http:travel.qunar.comp-oi5740224-wukanglu",
    "地址": "上海市徐汇区武康路与湖南路交叉口",
    "电话": "",
    "官网": "",
    "介绍": "武康路位于上海市徐汇区原名福开森路以美国传教士约翰福开森命名武康路南北连接了繁忙的淮海中路和幽静的华山路是一条有37处历史建筑的中国历史文化名街其中有14处好的历史建筑是名副其实的名人路漫步在这条有着百年历史的老路上两旁的古树郁郁葱葱不时可以看到散落路边的欧式建筑武康大楼是武康路的标志性建筑由有名的匈牙利建筑师邬达克设计大楼通体的红色砖墙转角挑阳台三角形古典山花窗楣等颇有法国文艺复兴时期的韵味武康大楼造型犹如一艘等待起航的巨轮所以也不难理解它的旧称诺曼底公寓的由来了吴茵郑君里赵丹等电影艺术家曾居住在此孔祥熙的女儿孔二小姐现在是这里较大的业主一幢接一幢的名人故居是武康路一大特点113号是一代文学巨匠巴金的故居宁静温馨的旧居是巴金在上海最后也是居住时间较长的地方393号英国乡村式花园洋房是黄兴的故居40弄1号是唐绍仪旧居西班牙风格的独立式花园住宅复古大气......除了名人故居这里还有其他特色老洋房390号的上汽公司办公楼红顶白壁的地中海风格小房子与其他老洋房格调不同99号是正广和老屋这幢独立洋房尖顶耸立在白色高墙和绿枝的掩映下显得珍贵而神秘电影色戒在此取景若想细细品味武康路的前世今生可能需要花一天时间这里也有不少咖啡店和餐厅可以休息位于376号的武康庭外围是三座老洋房花团锦簇中有一家叫Coffee Tree的餐厅人气很旺点一份蔬菜Panini配上一杯香浓的咖啡很是满足378号的Farine咖啡馆弥漫着淳朴的法国乡村味道这里的羊角被誉为上海很好吃的可颂",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld41706c7691e26b6dc4a9fb5.jpg480x360x952fc6a89e.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "春夏最佳",
    "门票": "武康路2小时大咖精讲服务大小同价nn: 118起, 武康路中高级导游私享人工讲解服务大小同价nn: 168起, 武康路90分钟专业导游无线耳麦深度讲解成人票nn: 99起",
    "小贴士": "每一座老宅都有自己的故事值得花上半天以上时间细细品味",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海海洋水族馆Shanghai Ocean Aquarium",
    "链接": "http:travel.qunar.comp-oi716538-shanghaihaiyangshuizu",
    "地址": "上海市浦东新区陆家嘴环路1388号",
    "电话": "021-58779988",
    "官网": "",
    "介绍": "上海海洋水族馆紧邻东方明珠电视塔这里不但能欣赏到来自世界各地的特色淡水及海洋生物还能看到有趣的动物表演馆内的四条海底隧道更是受欢迎步入其中看鲨鱼海龟等在头顶游弋神奇的海底世界一览无余海洋馆内除了澳洲射水鱼非洲多鳍鱼东南亚的白斧头鲨南美洲的电鳗和巨骨舌鱼等外形奇特的鱼类还有斑海豹南极企鹅娃娃鱼扬子鳄等珍贵动物以及可爱的海马镇馆之宝草海龙缎带海龙上海海洋水族馆也是全世界唯一一个有独立中国展区来展示中国特有水生生物的水族馆其中包括许多国家保护动物有中华鲟胭脂鱼扬子鳄娃娃鱼等另外在特别展区内还有针对物种主题开展的科普展览让大家深入解海洋生物加强海洋保护意识尤其是青少年们还可以在海洋教室中了解到各种海洋科教知识",
    "开放时间": "91-630 09:00-18:0071-831 09:00-21:00国庆节 09:00-21:00",
    "图片链接": "https:img1.qunarzz.comtravelpoi150512779dbf4a16e528.jpg480x360x95f6fe5055.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间1小时 - 3小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "上海海洋水族馆日场门票成人票nn: 155起, 上海海洋水族馆日场门票儿童票nn: 105起, 金茂大厦88层观光厅上海海洋水族馆联票nn: 225起",
    "小贴士": "室内光线较暗建议带着像素高的相机",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "朱家角古镇景区Zhujiajiao Ancient Town Scenic Area",
    "链接": "http:travel.qunar.comp-oi716344-zhujiajiaoguzhenjingqu",
    "地址": "上海市青浦区朱家角镇课植园路555号",
    "电话": "021-59240077",
    "官网": "",
    "介绍": "朱家角古镇位于上海市青浦区紧靠淀山湖风景区是典型的江南水乡古镇街道小巷间水路纵横环境十分优雅镇上有园林古迹等景点还有众多传统特色小吃和小资店铺是上海周边游览古镇的首 选之地朱家角古镇不大游览古镇步行即可走马观花游玩一圈大概半天从南侧出入口进入古镇后首先会来到珠溪园和人文艺术馆珠溪园是一座小巧玲珑的园林现在免费开放人文艺术馆则是一座造型独特的现代化白色建筑里面用油画和雕塑的形式记录朱家角当地的历史文化经过人文艺术馆后便来到北大街上这里步行的游客熙熙攘攘街上有很多小吃店铺著名的阿婆粽古镇汤圆酱猪蹄还有各种精致的糕点都可以在这里吃到沿北大街向北慢慢逛右侧有永丰桥泰安桥等几座造型别致各不相同的小桥河对岸是漕河街街上沿河分布着大清邮局王昶纪念馆城隍庙圆津禅寺等各个景点可以一一游览参观街上除了景点外还有很多小资店铺著名的猫的天空之城书店也在这里北大街右侧有一座大桥横跨在主河道上便是朱家角著名的放生桥经过放生桥来到漕港河对岸依然有小水路纵横河边有小资店铺与各种小吃分布而课植园也位于朱家角景点内是集江南园林精华部分修建的精美园林典范可以进去一观",
    "开放时间": "全天开放其中景区内景点时间详见景区公示",
    "图片链接": "https:img1.qunarzz.comtraveld21807cd910b1ea6e4f0f9b5.jpg480x360x9511e1a7cc.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间3天 - 26.4小时",
    "建议季节": "春秋最佳",
    "门票": "朱家角古镇角里风情游套票大小同价nn: 40起, 朱家角古镇艺术文展游套票大小同价nn: 60起, 朱家角古镇景区7景点联票成人票nn: 75起",
    "小贴士": "朱家角镇旅游资源丰富淀山湖畔的上海水上运动场是具有国际现代化水上设施的活动中心东方绿舟是上海市青少年校外活动营地上海太阳岛国际俱乐部上海国际高尔夫乡村俱乐部是集商务度假休闲为一体的娱乐旅游基地古镇区已开发开放了课植园大清邮局等20多个景点古镇九条老街依水旁河千余栋民宅临河而建其中的北大街又称一线街是上海市郊保存得最完整的明清建筑第一街其东起放生桥西至美周弄的三百多米是典型的江南老街名山名湖有淀山湖和九峰之祖淀山名园有课植园和珠溪园名庙有朱家角城隍庙和关王庙（报国寺）名街有北大街又称一线街是上海市郊保存得最完整的明清建筑第一街名桥有放生桥泰安桥（何家桥）平安桥（戚家桥）福星桥（西栅桥）永丰桥（咏风桥）和廊桥（惠民桥）名店有涵大隆酱园义成泰酱园童天和国药号和俱乐部茶馆名胜古迹有清华阁十二景之圆津禅院清华阁十二景之二慈门寺席氏厅堂三泖渔庄及王昶纪念馆柳亚子别墅福履绥祉等该景区允许携带宠物入内体型不限",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海自然博物馆Shanghai Natural History Museum",
    "链接": "http:travel.qunar.comp-oi702212-shanghaiziranbowuguan",
    "地址": "上海市静安区北京西路510号（静安雕塑公园内）",
    "电话": "021-62620116",
    "官网": "",
    "介绍": "上海自然博物馆位于静安雕塑公园场馆宛如一只绿螺外观独特如今的新馆内展出了上万件标本藏品内容丰富尤其以一副体长约26米的中加马门溪龙的骨架甚是抢眼博物馆新馆共有五层地上2层地下3层通常会从地上二层开始依次往下游览全程约需要半天至一天的时间请分配好体力最后的地下二层展览丰富馆内的常设展览有10个分为自然演化生命环境人类文明三个体系二层的起源之谜展厅以人类探索宇宙的历程为主线陈列着从古至今的天文望远镜模型以及关于天文知识的图文介绍在展厅一角的剧场还能观看一场关于陨石的3D小电影位于一层的生命长河展厅将蛇猴子孔雀等大量动物标本分类陈列巨大的马门溪龙模型低吼着扭动着脖子格外逼真你可以通过体验自然展区透过透明展箱近距离观察活的蝴蝶变色龙水母等动物去到海水触摸池还能亲手触摸海星海参海葵等海洋生物是非常难得的体验演化之道（地下一层）以五花八门的动物骨骼化石为游人呈现出从寒武纪生命大爆发直到人类出现的整个脉络这里不仅能看到种类繁多的恐龙化石当你打开博物馆官方的增强现实APP按照提示对准禄丰龙的骨架屏幕上便会出现一大一小两只3D禄丰龙向你跑来似乎想要跳出屏幕和你打招呼非常可爱喜欢恐龙的朋友千万不要错过地下二层是整个博物馆中内容较丰富的一层包含生存智慧大地探珍缤纷生命等5个主题这层若是仔仔细细看下来需要不少时间和体力建议挑选其中精彩的部分着重游览生态万象区域用动物标本和模型道具1:1还原出非洲大草原的生态场景广袤的非洲大草原上长颈鹿河马正在闲庭信步瞪羚羊正在逃避追杀一群狮子正在享受日光浴颇有几分看动物世界的味道缤纷生命展区内由1200只蝴蝶翅膀拼贴而成的蝶翅画总少不了游人拍照探索中心深受小朋友们的喜爱能体验到亲手挖掘化石的成就感亲子出游的朋友不要错过（需现场提前预约）游玩结束不妨去纪念品商店淘些周边小玩意做纪念北极狐的玩偶大象头把手的马克杯包裹着完整昆虫的琥珀等造型非常可爱这些玩偶价格大多在百元以上虽说价格小贵但算的上物有所值二层起源之谜右侧设有餐厅地下二层设有小型咖啡馆逛累了去吃点东西餐饮价格比较适中",
    "开放时间": "全年 周二-周日 09:00-17:000101-1231 周一 全天不开放 中国法定节假日 09:00-17:00",
    "图片链接": "https:img1.qunarzz.comtraveld817034fdd1d1db3b834f8b5.jpg480x360x95aa38b804.jpg",
    "评分": "4.8",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "四季皆宜",
    "门票": "上海自然博物馆门票成人票nn: 44.3起, 上海自然博物馆导览服务大小同价nn: 2起, 上海自然博物馆探秘自然-大咖讲解服务成人票nn: 187起",
    "小贴士": "没有地下停车场请开车的游客提前找好停车场",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "东方明珠Oriental Pearl Radio  Television Tower",
    "链接": "http:travel.qunar.comp-oi709275-dongfangmingzhu",
    "地址": "上海市浦东新区陆家嘴世纪大道1号",
    "电话": "021-58792888",
    "官网": "",
    "介绍": "东方明珠矗立于上海浦东陆家嘴与外滩隔江相望是上海的标志性建筑乘坐全透明观光电梯登上351米高的太空舱观光层可将浦江两岸风光一览无余还可以让人们与宇航员来一次互动若在267米高的空中旋转餐厅一边品尝美食一边欣赏申城夜景更是超凡的体验东方明珠塔高468米由11个大小不一的球体串联一体此设计来源于大珠小珠落玉盘的美妙意境登上三个主球体可站在不同的高度品赏浦江两岸的城市风光尤其站在259米高度的全透明观光廊上以空中漫步的独特方式欣赏申城全景而夜晚登临观光层感受不夜城夜幕下的绚彩更是难忘的享受东方明珠还是娱乐美食博览以及购物的小世界在塔座的上海城市历史发展陈列馆可以了解到上海近代历史的变迁在东方明珠95米高空VR过山车一起尖叫一起飞玩累了可以到旋转餐厅品尝世界各地美食欣赏现场制作与烹饪表演结束旅程时可至特色商品楼层选购纪念品或买张明信片盖上空中邮局的邮戳寄给自己或者想要祝福的亲友",
    "开放时间": "11-930 09:00-21:00101-107 08:00-22:00108-1231 09:00-21:00",
    "图片链接": "https:img1.qunarzz.comtraveld620140414a26378c6f178737addb12cfb.jpg480x360x953503e44f.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "东方明珠看上海观光票成人票nn: 195起, 东方明珠看上海三球联票成人票nn: 220起, 东方明珠看上海三球联票儿童票nn: 110起",
    "小贴士": "虽然开放到22:00但是最晚入园时间为21:30不要来晚了哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "田子坊Tianzifang",
    "链接": "http:travel.qunar.comp-oi722972-tianzifang",
    "地址": "上海市黄浦区泰康路210弄",
    "电话": "021-54657531",
    "官网": "",
    "介绍": "田子坊由上海仅有的石库门建筑群改建而成是不少文人艺术家的创意工作基地这里有卖复古眼镜和老式八音盒的小店也有来自香港的潮牌服装店如果你是一个吃货这里更有多家有趣新奇的创意料理店满足你的味蕾随意漫步在老弄堂里看看房顶的老虎天窗屋顶上细细排列的红瓦山墙上的裂纹和绿苔充满了老上海的味道听露天酒吧外坐着的老外们说着不同国家的语言旁边夹杂着当地居民的清脆上海话还可以停下来找一个街头艺术家为自己画一幅肖像画当然如果你是一个文艺青年也可以花上一天时间去几个文化名人艺术工作室参观一下比如知名的陈逸飞工作室旧址里面至今仍存放着他当年使用过的物品学习艺术的同学不容错过另外还有任微音画馆气味图书馆巴塞艺术中心及田子坊画家楼等几个知名的文化艺术景点你可以一一游览一番带上照相机记录下这里的一切美好回忆如果走累了你可以找一家咖啡馆坐下来就着弄堂里的习习凉风品味一顿美味下午茶当然这里也有一些时尚新兴的创意餐厅比如便所欢乐主题餐厅马桶造型座位洗手盆造型的桌子还有酷似便便样子的美食都让喜欢猎奇的顾客为之振奋入夜时分这里更是很多夜猫族的时尚聚集地露天的酒吧坐满了一张张不同肤色的脸孔虽然不及新天地那么人头攒动但是也更多了一份清新雅致伴随着布鲁斯音乐慢慢享受着夜上海",
    "开放时间": "全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld71707b5e1a43331761a0b5.jpg480x360x952a60517b.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "独角兽星空艺术馆 田子坊旗舰店门票成人票nn: 35起, 独角兽星空艺术馆 田子坊旗舰店门票儿童票nn: 39起, 独角兽星空艺术馆 田子坊旗舰店门票学生票nn: 45起",
    "小贴士": "1. 田子坊的店铺工作室一般都在早上10-11点左右开门因此不建议太早去同时尽量避免节假日前往游客会相对较多2. 田子坊周围还有居民居住因此游览时尽量不要大声喧哗3. 田子坊的小店有太多陡峭的狭窄楼梯所以女生尽量避免穿高跟鞋和超短裙游览起来会更方便4. 注意有些店铺不让拍照有些是商品禁止拍照有些连店铺外面都不让拍5. 为了不在田子坊里迷路最好事先在210弄门口看一下田子坊的地图另外门口还设有上海旅游咨询中心游客可以在这里问询有关上海旅游的情况游览建议1去田子坊可以不带钱包但一定要带照相机因为你随时可以发现动人的场景2田子坊交通比较便捷逛街吃饭购物均可满足如果肚子饿了又不想步行得太远那就在里面解决吧3田子坊除商业用房外还有不少民房充塞其中游人观光时请千万注意不要误闯民宅以免带来不必要的麻烦4有些店铺不让拍照的有些是商品禁止拍照有些连店铺外面都不让拍大家最好遵守一下吧否则遇上野蛮大婶的话玩得可就不爽啦5田子坊内部的店面实在很多想一一逛完可能比较难最好事先做好功课选择性地挑选几家进行游览6为了不在田子坊里迷路最好事先在店面里买上一张田子坊的地图不仅可以用作纪念也有点指导性的建议在田子坊门口还设有上海旅游咨询中心游客可以在这里问询情况获取资料7田子坊周边辐射的可去之处很多有卢湾区另一创意园区八号桥建国中路步高里思南路思南路上好多名人故居您可根据自己的兴趣略选一二",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海海昌海洋公园Shanghai Haichang Ocean Park",
    "链接": "http:travel.qunar.comp-oi20030793-shanghaihaichanghaiyang",
    "地址": "上海市浦东新区南汇新城镇银飞路166号",
    "电话": "021-50606666",
    "官网": "",
    "介绍": "上海海昌海洋公园被评定为国家4A级旅游景区以海洋文化为主题缔造五大区域和一个度假酒店拥有虎鲸科普秀海象嘻游记海豚恋曲等十六大明星剧目设有南极企鹅馆海兽探秘馆等六大动物展示场馆提供火山漂流海豚过山车等十余项游乐设施汇聚三万余只海洋生物奥特曼主题馆是上海海昌海洋公园新创华联合打造的全球首个奥特曼主题馆位于上海海昌海洋公园内海底奇域主题区由奥特曼主题展示区 奥特曼主题餐厅奥特曼冰封剧场奥特曼光之店奥特曼游艺中心五大主题区组成上海海昌海洋公园蓝星战队海陆机甲大巡游重磅呈现巡游队伍总长近200米总重超60吨的十余头机甲巨兽天团每日于景区冰雪王国主题区域霸气上演结合IP互娱沉浸演艺主题巡游于一体将给游客朋友们带来前所未有的震撼与感官冲击园区具体开放区域（以景区当日开放为准）游乐设备海豚过山车火山漂流时空缆车深海奇航急速企鹅快乐小飞鱼飞天巨石海洋木马鹈鹕大冒险演艺及场馆虎鲸科普秀奥特曼场馆奥特曼电音广场海陆机甲大巡游海象嘻游记海兽密探馆海兽科普喂食秀海豚恋曲小镇派对 部落狂欢雨林风情水上飞人",
    "开放时间": "111-1130 周一-周五 09:30-17:30111-1130 周六-周日 09:30-18:00121-1231 周一-周五 10:00-17:00121-1231 周六-周日 09:30-17:301224-1226 周五-周日 09:30-20:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimgeb9b01011627e755d166917c2b22ee1a.jpg480x360x953ab54a4c.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "",
    "门票": "上海海昌海洋公园特惠票成人票nn: 254起, 上海海昌海洋公园特惠票儿童票nn: 127.8起, 上海海昌海洋公园特惠票学生票nn: 129起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海科技馆Shanghai Science and Technology Museum",
    "链接": "http:travel.qunar.comp-oi702215-shanghaikejiguan",
    "地址": "上海市浦东新区世纪大道2000号",
    "电话": "8621-686220006888",
    "官网": "",
    "介绍": "上海科技馆位于浦东世纪大道是上海较大的科普教育殿堂在这里可通过各种现代化设备丰富的展示互动方式全方位了解自然科学更有声像效果震撼的科学影城如果带着孩子来上海这里一定是寓教于乐的必游之地上海科技馆展品丰富这里有数百件精美的野生动物标本与地质标本有各种功能迥异的机器人表演各种电子信息设备与航天设备模型以及多种科技发明的展示而参与性强更是青少年游客爱来的原因游客可通过互动设备来认识数理化等学科的多种规律和原理可亲手参与一些简单的设计和制造活动可通过声光电的多种场景模拟看到地震和火山喷发等自然奇观还可参与各种运动模拟来了解人体与健康的奥秘等等科技馆还拥有IMAX立体巨幕球幕四维和太空数字四大高科技特种影院组成的科学影城家长可以带上小朋友们亲身体验极具动感和真实效果的科幻场景感受高科技的魅力科学影城放映场次可参考官网",
    "开放时间": "全年 周二-周日 09:00-17:00全年 周一 全天不开放 中国法定节假日 08:30-17:30",
    "图片链接": "https:img1.qunarzz.comtraveld91509109c8d705b83b50f.jpg480x360x951bbd7521.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间4小时 - 1天",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "上海科技馆上午场豫园星空梦幻馆门票成人票nn: 88起, 东方明珠看上海观光票上海科技馆门票成人票nn: 243起, 上海科技馆电子导览服务大小同价nn: 3.2起",
    "小贴士": "门口有停车场一次十元",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海中心大厦Shanghai Tower",
    "链接": "http:travel.qunar.comp-oi9149096-shanghaizhongxindasha",
    "地址": "浦东新区陆家嘴银城中路501号",
    "电话": "021-61999766",
    "官网": "",
    "介绍": "上海中心大厦上海之巅观光厅是上海中心大厦的功能体验区在上海之巅360度全视角观光厅近看东方明珠金茂大厦环球金融中心身居足下远眺世博园区城隍庙八万人体育场虹桥机场尽收眼底一览苏州河与黄浦江蜿蜒同奔长江共入东海生长的天际线展项位于地下1层的上海之巅展示厅的序厅用100秒时长的实景还原动画影片浓缩演绎了自1840年上海开埠以来170余年外滩浦东陆家嘴天际线生长的发展史以影像与声音合成动态的形式直观展现了上海城市日新月异的变化一幢幢高楼拔地而起一个个高度被不断刷新直至上海中心成为了上海的新高度新地标上海的上海中心分为上海的韵味上海的高度上海的上海中心三个主题运用动静结合虚实结合展示方式将动态影像穿插在静态的照片中从不同的视角向人们展示了不同时期不同风格的海派建筑随着时间的变迁逐步地展示了上海这个国际化大都市在发展的过程中的代表性建筑这些建筑既富有建筑美感又蕴藏着深厚的历史文化底蕴是极富上海韵味的城市内涵是传承也是超越摩天梦运用目前国内运动自发光透明屏技术和透明水晶模型结合的模式全方位地展示了摩天大楼的奥秘 展现了从1885年开始高度被不断刷新的世界第一高楼的演变历程也展现了人类在不断追寻的摩天梦展示了世界高层建筑与都市人居学会CTBUH专业提供的截止2020年世界高楼排名情况是纵览世界高层建筑的窗口基因库基因库揭示了上海中心这座垂直城市规划诞生建设的整个过程模拟展示了空中花园阻尼器等10余项世界之创举揭密了诸多大楼不为人知的基因构造垂直城市垂直城市展区运用世界前沿的3D打印技术以大楼1:350尼龙材料整体打印地模型以主屏加分屏声光电一体的新媒体技术展示方式展示了上海中心的雨水收集器双层玻璃幕墙BIM建造技术上海少女鱼乐图等各项绿色智慧人文的丰富内涵表达出垂直城市的理念上海之巅观光厅拥有三部世界较快的高速电梯速度可达每秒18米仅需55秒即可到达位于上海中心118层的上海之巅观光厅乘坐电梯时可通过屏幕看到电梯实时运行速度高度和方位每位体验者对电梯速度的震撼之余也将对它的舒适和稳定印象深刻空中邮局位于118层的上海之巅每一张明信片都记载着上海之巅的美景为自己或亲朋好友挑选一张呼应此刻的心情和意境此处寄出的来自上海之巅的寄语是值得珍藏永恒的礼物许愿树118层的许愿树也进行了全新的升级在此写下一张许愿卡或许愿福用红绳系在云端的许愿树上将会期许未来的记忆时刻期待更多的人们在上海之巅许下高高美美的星愿踏破天际踏破天际互动项目运用先进的AV装置感受多媒体与物理高度给予的超真实体验当您身处118层上海之巅置身于地幕投影的陆家嘴摩天群楼真实场景配合先进体感热点控制系统虚拟氛围营造出踏破天际的裂纹一场刺激心跳的挑战即将开始在上海之巅360度全视角观光厅近看东方明珠金茂大厦环球金融中心身居足下远眺世博园区城隍庙八万人体育场虹桥机场尽收眼底一览苏州河与黄浦江蜿蜒同奔长江共入东海身处此处时而蓝天缭绕宛若如来仙境时而凌驾云端置身魔幻世界上海之巅可以尽享气象万千可以看尽世间繁华可以饱览众山的奇景云间心锁与心爱之人一起挂上充满爱意的心锁一个虔诚的祈愿也是一个永恒不变的承诺将一对相爱的恋人名字刻在锁上将两个人的心紧紧地锁在一起使他们的爱情永恒不变在上海之巅留下幸福的见证上海之巅品牌店上海之巅品牌店分别位于118层上海之巅观光厅和B2层观光出口琳琅满目含有上海及上海中心元素的各式商品",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld81706150342523f761befb5.jpg480x360x95638aa426.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "推荐观光时段17:00-21:00白天夜景均可观赏",
    "门票": "进入大厦免费高层观光厅等收费项目单独收费具体可电话咨询",
    "小贴士": "1. 建议提前官网在线预订可以保证有票且减少现场排队时间2. 登楼需携带身份证",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海博物馆Shanghai Museum",
    "链接": "http:travel.qunar.comp-oi716265-shanghaibowuguan",
    "地址": "黄浦区人民大道201号",
    "电话": "021-63723500",
    "官网": "",
    "介绍": "上海博物馆拥有12万余件精品馆藏荟萃了各朝各代的历史文物尤以古代青铜陶瓷器书法绘画最 具特色其中西周大克鼎春秋子仲姜盘以及唐朝高逸图东晋王献之的鸭头丸帖等均为蜚声中外的国宝级馆藏在上海博物馆的中国古代青铜器馆珍藏着镇馆之宝西周大克鼎还有春秋牺尊子仲姜盘等珍品古代陶瓷馆内有商原始青瓷尊唐越窑海棠式大碗成组的宋汝窑盘元景德镇窑青花莲花罐等绝妙精品古代书法馆藏有王羲之的上虞帖王献之的鸭头丸贴宋徽宗的瘦金千字文等一代杰作而古代绘画馆中唐孙位的高逸图五代董源的夏山图卷宋梁楷的八高僧故事图卷等都是稀世之珍此外还有珍藏古代佛像雕塑艺术的雕塑馆展示少数民族传统手工艺品的少数民族工艺馆我国各朝代玉器精品的玉器馆反映明清家具生活格调的明清家具馆而历代玺印馆和历代钱币馆的馆藏规模居全国博物馆前列上海博物馆还会经常举办特别展览（有时会酌情售票参观）展出以各种国内外文物艺术作品书画等为主的专题展展期信息可参考http:www.shanghaimuseum.netcntbzltbzl.jsp",
    "开放时间": "9:00-17:0016:00后停止入场（每周一闭馆除国定假日外）",
    "图片链接": "https:img1.qunarzz.comtravelpoi140922a438e22e3f0d0e68ffffffffc8d65eac.jpg480x360x959514cd63.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3小时 - 6小时",
    "建议季节": "四季皆宜春秋季节既无酷暑也无严寒可以给您的旅游体验加分感受现代大都市的历史与文化底蕴之后也方便您进行下面的行程",
    "门票": "上海博物馆门票代预约金牌导游私享人工讲解服务大小同价nn: 796起, 上海博物馆特展青铜馆2小时深度讲解含免费预约票服务大小同价nn: 121起, 上海博物馆青铜馆陶瓷馆人工讲解2小时票大小同价nn: 139起",
    "小贴士": "1.导览服务（1）每天上午10:00下午14:00有我馆的志愿者为您免费提供讲解及帮助详情请留意中心服务台立牌 （2）语音导览提供中英法日德韩西班牙意大利等语种成人版20元套押金300元儿童版10元套押金300元租金40元套押金400元或50美元或护照中文数码机外文数码机另外特别展览数码机单独出借（3）在大堂和陈列馆中分别设有多媒体电脑导览系统2. 部分重点文物出于保护的需要可能偶尔才会展出若有需要可提前关注博物馆官网或电话垂询3. 展厅内请勿带入食品和饮料请勿喧哗禁止携带三脚架入馆拍摄4. 上海博物馆游客很多遇到大型节假日和举办特别展览时排队需要很久建议尽量避开游客高峰日5. 入馆参观前需通过安检6. 入口处可免费提供轮椅和婴儿推车租借入口有大件行李寄存服务",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "豫园Yu Garden",
    "链接": "http:travel.qunar.comp-oi711011-yuyuan",
    "地址": "上海市黄浦区福佑路168号",
    "电话": "021-63260830",
    "官网": "",
    "介绍": "上海豫园位于上海豫园旅游商业区的东北部与上海城隍庙上海豫园旅游商城毗邻是知名的江南古典园林闻名中外的名胜古迹1982年被国 务院批准成为全国重点文物保护单位豫园始建于明嘉靖万历年间距今已有四百五十余年历史园主人潘允端曾任四川布政使潘允端为了让父亲安享晚年从明嘉靖己未年（1559年）起在自家的菜田上聚石凿池构亭艺竹建造园林经过二十余年的苦心经营建成了豫园豫有平安安泰之意取名豫园有豫悦老亲的意思豫园肇建初始占地七十余亩由明代造园名家张南阳精心设计并亲自参与施工整座园林规模宏伟景色秀美现豫园占地2公顷楼阁参差山石峥嵘树木苍翠以清幽秀丽玲珑剔透见长具有小中见大的特点体现出明清两代江南园林建筑的艺术风格豫园内至今还保存着海派书画发祥地藏书楼上海小刀会起义指挥部所在点春堂等史迹历代古人对豫园有奇秀甲于东南东南名园冠等赞誉众多国内外政要首脑和名人都曾来到豫园参观访问是上海一张难得的传统文化名片",
    "开放时间": "全年 周二-周日 09:00-16:30全年 周一 全天不开放 中国法定节假日 09:00-16:30",
    "图片链接": "https:img1.qunarzz.comtraveld715011a8b78689f24bdeb.jpg480x360x95e29df25e.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "豫园门票成人票nn: 30起, 豫园门票学生票nn: 15起, 豫园门票老人票nn: 15起",
    "小贴士": "园内旅游线路推荐大门题词石三穗堂仰山堂铁狮子渐入佳境萃秀堂鱼乐榭复廊万花楼藏宝楼学圃点春堂打唱台听鹂亭和煦堂老君殿会景楼九狮轩流觞亭三曲桥玉华堂玉玲珑听涛阁涵碧楼内园静观九龙池可以观别有天亦舫耸翠亭观涛楼曲苑古戏台西出口停车场上海豫园没有专用停车场如您需要停车推荐您把车辆停至昼锦路附近的社会停车场并请根据收费规定自行支付相应的停车费用",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海野生动物园Shanghai Wild Animal Park",
    "链接": "http:travel.qunar.comp-oi716525-shanghaiyeshengdongwu",
    "地址": "上海市浦东新区南六公路178号",
    "电话": "021-58036000",
    "官网": "",
    "介绍": "园区简介欢迎来到上海野生动物园这里将唤起您心中对于大自然的美好向往与满满好奇我们也将为您诠释一座人与动物和谐共处的美好家园作为国内首批5A级旅游景区一直以来我们都在努力拉近人与自然之间的距离园内步行区车入区及水域探秘三大区域将为您从不同角度呈现国内外200余种上万头（只）野生动物您不仅能邂逅大熊猫长颈鹿火烈鸟等可爱的动物朋友还能零距离感受东北虎非洲狮猎豹等猛兽的野性呼唤这里也是动物们在这座城市的温馨家园我们始终致力于提升动物福利保障宣传动物保护理念保育员会在固定时段为您带来丰富的科普讲解与动物行为展示让您了解动物们鲜为人知的一面",
    "开放时间": "31-630 09:00-17:0071-831 09:00-20:0091-1130 09:00-17:00121-228 09:00-16:30",
    "图片链接": "https:img1.qunarzz.comtraveld015018b06304e231ac1c4.jpg480x360x95237f04f9.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "春秋两季",
    "门票": "上海野生动物园门票成人票nn: 156.5起, 上海野生动物园门票学生票nn: 82.5起, 上海野生动物园门票老人票nn: 82.5起",
    "小贴士": "动物园里餐馆少而且贵建议大家前往时携带足够的食物和水",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "顾村公园Gucun Park",
    "链接": "http:travel.qunar.comp-oi7469066-gucungongyuan",
    "地址": "上海市宝山区顾村镇沪太路4788号环岛路1号近沪太路",
    "电话": "021-56045199",
    "官网": "",
    "介绍": "顾村公园位于宝山区外环线S20以北是上海北郊较大的一个公园公园内花木茂盛是很受当地人欢迎的郊游地平时公园的游人不算太多天气好的时候常能见到带着小朋友来野餐晒太阳的一家三口公园樱花种植面积1400余亩有110个樱花品种1.4万余株樱花每年3-4月陆续盛开通过多年的持续打造公园的樱花景观已逐步形成了步移景异的特色贯穿东西的樱花大道串联起梅樱林樱花林樱花园垂樱林福樱林樱花广场友谊林迎春林早樱林樱花品种园等赏樱景点另有松月林兰兰广场和阳光林等富有中国传统文化特色的新景观早中樱类品种如飞寒樱彼岸类樱花品种等在春季最先绽放盛花期如云似霞寒樱盛花期之后紧接着就是早樱类品种的盛开时间上无缝衔接随着寒樱的到来樱花所有的品种将陆陆续续盛开像河津樱大渔樱寒绯樱这些早樱品种也将在2月底3月初迎来盛花期数百株阳光樱也已进入初花状态在阳光林摇曳生姿公园数量最多的中樱染井吉野樱在春雨的滋润下也已经花苞萌动静待佳时预计在三月中下旬迎来盛放顾村公园的荷花以自然栽种方式分布在公园多个水域面积达300多亩有青菱红莲友谊牡丹莲福建红莲白建莲剑舞等共计28个品种一般六月中旬始花随着温度的不断升高每年六月底初绽七月中下旬开始进入盛花期荷花的开放时间达一个月以上部分品种可持续到九月金秋赏桂是顾村公园四季赏花的一个传统旅游项目每当秋天到来满园桂花飘香各种彩叶树种绚烂斗艳吸引各路游客前来闻香识色公园开园范围内目前共种植了10000余株大小不等形态各异的桂花主要品种有金桂银桂丹桂四季桂等均匀散落于公园各区块月季主题花园总面积约534亩展示品种128种月季花期是4月底至12月底其中5月和10月为盛花期顾村公园内的梅花主要分布在梅樱林至梦熊桥想家桥附近东方鸟世界以及樱花烧烤园附近每年的1月底-2月一朵朵红梅傲立枝头暗香浮动一片片粉色的花瓣配了鹅黄的花蕊公园面积较大除了沿着湖边散步你也可以选择租一辆自行车代步除了可以在草地上搭帐篷野餐放风筝坐电瓶船和朋友一起聚餐烧烤公园内还有不少游乐设施以及一个恐龙园（需另付费）",
    "开放时间": "全年 06:00-18:00",
    "图片链接": "https:img1.qunarzz.comtraveld415069329f212661b2458.jpg480x360x950972bb93.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "3-11月春秋两季最佳夏季亦宜每年3月到4月举办樱花节7月荷花季",
    "门票": "顾村公园门票顾村公园自然谷恐龙乐园门票成人票nn: 49起, 顾村公园门票顾村公园自然谷恐龙乐园门票亲子票1大1小nn: 80起, 顾村公园门票顾村公园自然谷恐龙乐园门票双人票nn: 99起",
    "小贴士": "周末游客非常的多建议可以避开高峰时观赏不然只能看人头咯",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海环球金融中心Shanghai World Financial Center",
    "链接": "http:travel.qunar.comp-oi710832-shanghaihuanqiujinrong",
    "地址": "上海市浦东新区陆家嘴世纪大道100号",
    "电话": "4001-100555",
    "官网": "",
    "介绍": "上海环球金融中心矗立在陆家嘴金融贸易区内是中国第四高楼形状类似开瓶器登上100层观光厅可以平视东方明珠尖顶踩在悬空观光长廊上透过脚下透明玻璃俯瞰浦江两岸风光有如云中漫步上海环球金融中心楼高492米地上101层共有6个入口地下2层至地上3层是商场和餐饮区无需门票7层至77层为办公室79层至93层是柏悦酒店2号门是观光厅入口在东泰路靠近花园石桥路上从入口进入B1楼的售检票区域然后乘坐最快速度达每秒8米的高速电梯从地下2层到94层只需要66秒的时间94层至100层为观光厅游览可以从94层开始通过自动扶梯到达97层走过观光天桥乘电梯到达100层当然也可以反着来在94层还可以买明信片和邮寄明信片100层位于474米这里是曾经世界最高的观光厅这层最有特色的当属一条长约55米的悬空观光长廊长廊设有3条透明玻璃地板可以清楚地看到地面上穿行的汽车行人97层位于439米这里开放式的玻璃顶棚设计非常特别天气晴好时玻璃天顶向两边滑动打开整个观光厅就犹如漂浮在空中的一座天桥94层位于423米挑高8米空间非常开阔可以一览浦江风貌还有纪念商品店咖啡馆拍摄攀登纪念照这里还可以举办各种展会和活动",
    "开放时间": "12-630 11:00-21:00国庆节,劳动节 10:00-22:0071-831 11:00-22:0091-1231 11:00-20:00109-109 11:00-18:00",
    "图片链接": "https:img1.qunarzz.comtraveld4180349cac8412a8ea6aeb5.jpg480x360x95cd541b8f.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "大楼免费进入观光厅另收费",
    "小贴士": "虽然开放到22:30但是21:00就停止入内所以请提前去哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海城隍庙道观City God Temple of Shanghai",
    "链接": "http:travel.qunar.comp-oi708030-shanghaichenghuangmiao",
    "地址": "上海市黄浦区方浜中路249号",
    "电话": "021-63284494",
    "官网": "",
    "介绍": "上海城隍庙坐落于上海市中心的城隍庙旅游区也叫老城隍庙是上海有名的道教宫观来城隍庙旅游区的游客大多是慕名这里的小吃和豫园而来却不知道豫园的南面还有一座闹中取静的道观而且是个历史悠久的祈福圣地在这里可以感受到本地宗教文化上海城隍庙始建于明代永乐年间（1403-1424年）比豫园还早一些但在文革时期遭到严重破坏后经修复重新恢复了全貌观内现有大殿甲子殿财神殿慈航殿城隍殿等九个殿堂大殿正门上悬城隍庙匾额内供奉金山神主汉代博陆侯霍光大将军坐像左首为文判官右首为武判官次为日巡与夜查日巡夜查以下为八皂隶元辰殿又称六十甲子殿殿内供奉六十元辰中所对应的太岁神信徒在这个殿里礼拜本命太岁祈求年年平安吉祥如意慈航殿内供奉眼母娘娘慈航大士天后娘娘财神殿内供奉财神进宝仙官利市仙官纳珍仙官文昌殿内供奉文昌帝君左右二童子称天聋地哑城隍庙内后面一进殿为城隍殿城隍殿中央供奉上海县城隍神红脸木雕像正襟危坐殿内仿照明代县衙公堂陈设仪仗森严城隍殿东首为父母殿殿内供奉上海县城隍神父母城隍殿西面为娘娘殿供奉上海县城隍神夫人储氏",
    "开放时间": "全年 08:30-16:30",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-touchimgf57ced84882555124be8ea65a6033b98.jpeg480x360x9573ba4a7a.jpeg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "为传扬大道广结道缘上海城隍庙常年在庙内知道堂举办写经活动诚邀社会各界爱好道教文化和书法艺术的人士参与以精进修行体道悟道本活动全程免费所需之笔墨纸张皆由城隍庙提供时间在每月农历初一十五下午1:00-4:00举行",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海辰山植物园Shanghai Chenshan Botanical Garden",
    "链接": "http:travel.qunar.comp-oi5475534-shanghaichenshanzhiwu",
    "地址": "上海市松江区辰花公路3888号",
    "电话": "021-37792288-800",
    "官网": "",
    "介绍": "上海辰山植物园一年四季都有植物观赏即使是冬天展览温室里也呈现出郁郁葱葱的景象是上海较具文艺气息的拍照胜地植物园在不同的季节还会举办各种花展值得参观上海辰山植物园因园中的辰山而得名爬到山顶可俯瞰公园全景20世纪由于采石辰山的南坡已被削去现在在采石场原址上修建了矿坑花园是园区内的一大亮点游客走下台阶到矿坑底部湖面上的浮桥瀑布泻入湖中穿越山洞可来到相连的岩石和药用植物园仿佛真的有下矿井的感觉辰山植物园樱花园位于一号门附近在樱花大道1号的两旁则是长达1.5公里的河津樱大道河津樱是上海地区较早开放的早樱品种之一每年的二月底三月初就会绽放大而呈粉红色的花朵预计在三月初能达到较佳观赏期辰山植物园春景园内种植了多个观赏性较强的豆梨品种如贵族勇士红塔公鸡等沿着河津樱大道走到尽头抬头即能看见两株探枝相望的豆梨推荐观赏期3月上旬-3月中下旬3-4月各色洋水仙与风信子葡萄风信子朱顶红郁金香等花卉混合播种各色春花次第盛开形成花开不断的盛景植物园共有3个门1号门2号门和3号门其中1号门是正门想要按一般游览顺序游玩整个园区的普通游客可以从1号门进除了园区北边的矿坑花园园内的另一亮点是展览温室离2号门近喜欢摄影的游客可以从2号门进展览温室位于园区的东北角由热带花果馆沙生植物馆和珍奇植物馆三个温室馆组成内部有瀑布山洞装饰馆内有银色的小叶子做成的游览路线指示箭头顺着箭头游览即可热带花果馆种植着蝴蝶兰天堂鸟（鹤望兰）叶柄底部可存好几斤水的旅人蕉棕榈等植物沙生植物馆有各式各样的仙人掌有的形状细长像黄瓜有的矮矮圆圆像西瓜还有叶子肉肉的各种肉类植物在珍奇植物馆你能看到自然界生存与进化过程中形成的珍稀奇特植物比如食虫植物苏铁类蕨类植物等在展览温室的西南边还有园区专门为盲人设置的盲人植物园因为俯看该区形状如同一颗米粒故以一米阳光为主题这里主要服务视力障碍者和盲人针对他们的触觉听觉嗅觉等需求种植无毒无刺具有明显的嗅觉特征植株形态独特色彩鲜艳亮丽的各类植物设置中英盲文和语音系统另修建盲道设置适合盲人使用的扶杆憩亭厕所等无障碍设施",
    "开放时间": "全年 周一-周四,周日 10:00-17:30",
    "图片链接": "https:img1.qunarzz.comtraveld71506c7ab8591892881e9.jpg480x360x959805205e.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间4小时 - 5小时",
    "建议季节": "春夏游玩为宜",
    "门票": "辰山植物园门票成人票nn: 60起, 上海辰山植物园探秘之春日奇遇记大小同价nn: 89.9起, 辰山植物园手机智能导游语音讲解服务大小同价nn: 2.5起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "龙美术馆西岸馆Long Museum West Bund",
    "链接": "http:travel.qunar.comp-oi7481874-longmeishuguanxianguan",
    "地址": "上海市徐汇区龙腾大道3398号（近瑞宁路）",
    "电话": "021-64227636",
    "官网": "",
    "介绍": "龙美术馆西岸馆位于上海徐汇滨江西岸文化走廊的核心位置是中国建筑师柳亦春负责设计建造的由于它独特的建筑风格使这里迅速成为上海高颜值拍照圣地并吸引了无数建筑摄影师前来此外这里还经常会举办免费小众网红展览很受追捧美术馆主体建筑以独特的伞拱结构为建构特征共分为四层地上一层二层为绘画雕塑装置新媒体等当代艺术的展示空间大尺度出挑的拱形空间表面由质地细腻的清水混凝土浇灌而成与原北票码头时尚空间斗廊形成视觉呼应营造出工业感与原始感地下一层为中国古代艺术珍品的常设展示空间白盒子式的矩形展厅突显中国传统艺术的历史传承与博大精深龙美术馆西岸馆不是传统的封闭内向型美术馆而是具有开放性公众参与性的公共空间地上两层有视野开阔的江景餐厅公共景观庭院音乐厅咖啡厅艺术品商店等地下一层设有儿童展厅图书馆艺术品修复室艺术书店等地下二层有三百多个车位的停车场这一切使得艺术不再远离大众而是与公众的日常休闲生活息息相关这也正是刘益谦和王薇夫妇创办美术馆的初衷和心愿2019年7月27日至2019年10月13日龙美术馆（西岸馆）将推出艺术家马克布拉德福特（Mark Bradford）的个展洛杉矶",
    "开放时间": "全年 周日 09:00-18:00全年 周一-周三 10:00-18:00全年 周四-周五 10:00-21:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-vs-dapp-ugcimge930da98f3df3e74895a55242cc11061.jpg480x360x9505c5e9ec.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "50元",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "横沙岛Hengsha Island",
    "链接": "http:travel.qunar.comp-oi708751-hengshadao",
    "地址": "上海市崇明区",
    "电话": "021-56894877",
    "官网": "",
    "介绍": "横沙岛位于上海宝山区东北部长江口的东端是隶属于崇明县三座岛屿中娇小的一座岛功能定位是休闲度假岛主要开发国际会务会展中心国际娱乐中心低密度舒适住宅别墅区游艇俱乐部等项目1992年横沙岛被国务院列为首批13个旅游度假村之一 横沙全岛面积52平方公里,娇小灵动岛上林木葱茏水网密布享有天净水净气净声净的上海乡野大公园美誉相继荣获全国环境优美乡镇全国文明乡镇等称号岛上百岁老人占总人口之比是联合国标准的4倍为中国长寿之岛这里是一个休闲度假的好场所春天你可以在别墅阳台上悠悠地聚友品茶深深地呼吸着拌有芳草清香的空气临栏垂钓夏天你可以在海滨享受天然日光浴的暇懿或踩着海水在沙滩漫步与友人共舞秋天你可以在柑橘园里尽情地采摘又大又甜的柑橘享受丰收的喜悦同时携友放风筝观日出送晚霞冬季正是长江名产刀鱼上市的季节",
    "开放时间": "全年 7:00-22:00",
    "图片链接": "https:img1.qunarzz.comtraveld8150733e4cbdd0d0f2fe9.jpg480x360x95de1831b5.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间3天",
    "建议季节": "四季皆宜",
    "门票": "长江双岛横沙岛长兴岛坐船渡长江,抓螃蟹,纯玩无购物nn: 99起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "南京路步行街Nanjing Road Pedestrian Street",
    "链接": "http:travel.qunar.comp-oi18700129-nanjinglubuxingjie",
    "地址": "上海市黄浦区河南中路",
    "电话": "021-51099782",
    "官网": "",
    "介绍": "南京路步行街长约1200米两侧商店林立一眼望去现代建筑夹杂着欧式老楼竖挂的店铺灯箱连绵不绝尤其夜幕之下霓虹灯光闪烁别有风情还可以坐一回像缩小版旧式电车的铛铛车找找老上海的味道步行街西起西藏中路（人民广场东侧）东至河南中路两端各有一块暗红色的大理石碑走在步行街上随处可见富有创意的城市雕塑以及别致的路灯花坛电话亭低头能看到不少窨井盖上刻有不同的城市建筑图案街中央还有大量椅子供游客小坐南京路步行街是上海繁华的商业街之一早在20世纪初就已是百货公司的聚集地在这里逛逛一定会收获颇丰如今这里既有永安百货华联商厦丝绸商厦等老牌百货公司又有新世界城百联世贸国际广场置地广场恒基名人购物中心宏伊广场等大型购物中心在这里你差不多可以买到任何商品南京路步行街还是吃货的天堂这里的购物中心都有各种品牌的时尚餐厅咖啡店还有多家餐馆和食品店比如专吃上海本帮菜的老克勒酒楼德兴馆翠亭酒家还有第一食品商店沈大成点心店等食品点心店",
    "开放时间": "全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-managerimg9ef791a30bb31ecd37d9632ca288392e.jpg480x360x95cdbf7470.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "四季皆宜",
    "门票": "上海星空艺术馆门票nn: 49.9起, 上海星空艺术馆门票儿童票nn: 45起, 上海星空艺术馆门票学生票nn: 45起",
    "小贴士": "步行街每到晚上人非常多很热闹但同时也要小心自己的随身物品以免丢失",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "陕西南路Shaanxi South Road",
    "链接": "http:travel.qunar.comp-oi10011287-shanxinanlu",
    "地址": "上海市静安区陕西南路",
    "电话": "",
    "官网": "",
    "介绍": "陕西南路的开辟始于1911年是公董局的越界筑路同济大学的前身德文医学堂设于此处现在马路两边开满了各式个性时装鞋帽店是一条适合逛街时尚潮街价格跟商场差不多",
    "开放时间": "全年 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-managerimg13ea15da51925ebdff6ffb99faa64550.jpg480x360x95480a2480.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "静安寺Jingan Temple",
    "链接": "http:travel.qunar.comp-oi703906-jingansi",
    "地址": "上海市静安区南京西路1686号",
    "电话": "021-62566366",
    "官网": "",
    "介绍": "静安寺地处上海市繁华的静安商区交通便利周围高楼林立与清修的寺庙形成了鲜明的对比寺院的建筑风格融合藏式寺庙大雄宝殿中供奉的银佛重达15吨牟尼殿玉佛比上海玉佛寺的玉佛还要大得多 没进庙门就能见到庙前高柱正法久住梵幢柱正面刻有正法久住四个大字背面刻有苏轼所书金刚经一部顶部是贴金的四面狮吼像造型仿照印度北部鹿野苑的阿育王柱 进入庙门后是一个四方形的大广场广场中有一座用15吨白铜铸造的大香炉别处寺庙的一座座大殿多在中轴线上而静安寺供奉菩萨的宝殿与和尚做功课的房间相连围绕广场一周有上下两层一般先绕着广场走一圈参观第一层再上楼参观第二层 一层右侧东厢房设观音殿内供高6.2米的千年香樟独木观音像左侧西厢房设牟尼殿内供高3.87米的释迦牟尼玉佛这尊玉佛比上海玉佛寺的镇寺之宝玉佛大得多当年运进寺内时因为太大只能把寺庙的门墙拆了 一层里面的西北角是静安佛塔塔的顶部有一大四小五幢藏式四面塔装饰塔内供奉868尊佛像和许多密宗珍宝不过这座塔一般是不给进去的只能外面看看静安寺原先是汉地显宗在方丈持松法师主持下逐渐趋向藏传佛教密宗所以在建筑风格上也是汉藏合璧静安佛塔和寺庙外写着正法久住的柱子藏式建筑风格都特别明显 二层南边是山门二层则是天王殿天王殿左右两边分别是鼓楼和钟楼可惜一般不开门只能从窗户或者门缝里看看里面巨大的红鼓和钟二层的东西两侧有不少房间里会看到和尚正在做功课不要去打扰他们二层北边也就是一层是用来讲法的大殿的楼上是大雄宝殿殿中供着一座15吨白银打造的佛像佛像反面的立体壁画十分精美珍贵是用各色宝玉珊瑚贝壳翡翠珍珠等按颜色搭配拼贴出来的佛经故事周边莲花瓣形的四框都贴着金箔 静安寺各殿铜瓦为顶门前高柱上的四面狮吼像为金色庙后佛塔顶部贴金远观整座寺庙一片金色的屋顶尤为显眼在阳光下闪闪发光",
    "开放时间": "全年 7:30-17:00",
    "图片链接": "https:img1.qunarzz.comtraveld420140502a15f8e561862ed7dddb12cfb.jpg480x360x95145e56f3.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "静安寺电子导览服务大小同价nn: 5起",
    "小贴士": "近来周边出现算命先生请各位游客不要上当受骗以免不必要的损失",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "1933老场坊1933 Old Millfun",
    "链接": "http:travel.qunar.comp-oi3710932-1933laochangfang",
    "地址": "虹口区溧阳路611号",
    "电话": "021-68881933",
    "官网": "",
    "介绍": "1933老场坊是由宰牲场改造的一座别具特色的创意园区不少特色小店餐馆工作室入驻其中并经常举办一些话剧表演时装秀会展等成为了一片艺术基地这里还是热门电影小时代的取景地非常适合拍照留影老场坊地理位置优越紧邻四川路商业街整个建筑融汇了东西方特色大楼空间布局奇特东南西北4栋建筑围成的四方形厂区与中间一座24边形的主楼通过楼梯相连外方内圆的建筑结构纵横交错的廊桥与螺旋梯伞形花柱一起营造出迷宫一般的效果令人惊喜连连",
    "开放时间": "全年 9:00-21:00",
    "图片链接": "https:img1.qunarzz.comtraveld51507eada0c1467d222d6.jpg480x360x95a7616c2b.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "小时代电影取景地是拍照圣地哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "泰晤士小镇Thames Town",
    "链接": "http:travel.qunar.comp-oi5475551-taiwushixiaozhen",
    "地址": "上海市松江区三新北路900弄230号",
    "电话": "021-67734074",
    "官网": "",
    "介绍": "泰晤士小镇位于上海松江是一座英伦气息十足的别墅区坐落着哥特式教堂维多利亚式露台还有城堡喷泉广场和很多咖啡店画廊美术馆这里还是婚纱写真的热门拍摄地电影小时代也曾在此取景泰晤士小镇的中心是一片商业区域有不少商铺餐厅和婚纱店你可以在这铺满方砖的街道上随意走走或是坐上小火车欣赏一栋栋的欧式建筑也可以去松江美术馆松江城市规划展示馆参观逛累了就找一家咖啡店坐下喝着咖啡翻着杂志晒着太阳慢慢品味这英伦格调的生活节奏小镇商业区域的北部南部和西部均是住宅区同样是英式的独栋联排别墅以及多层公寓不对游客开放商业区域的东部是一片景观湖泊你可在此乘游艇兜风或驾驭手划船在湖上荡漾",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld71709ecadf4efc1508803b5.jpg480x360x954f1af4f2.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间3天 - 9天",
    "建议季节": "四季皆宜",
    "门票": "泰晤士小镇电子导览票大小同价nn: 6起, 酒店套餐上海松江假日酒店1晚双人自助早餐双人蓝精灵乐园门票周末五一不加价nn: 649起",
    "小贴士": "在炎热的夏季可以来这避暑哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海之巅观光厅Top of Shanghai Observatory",
    "链接": "http:travel.qunar.comp-oi10071115-shanghaizhidianguanguang",
    "地址": "上海市浦东新区银城中路501号近东泰路（上海中心大厦内）",
    "电话": "021-61999766",
    "官网": "",
    "介绍": "上海中心大厦上海之巅观光厅是上海中心大厦的功能体验区在上海之巅360度全视角观光厅近看东方明珠金茂大厦环球金融中心身居足下远眺世博园区城隍庙八万人体育场虹桥机场尽收眼底一览苏州河与黄浦江蜿蜒同奔长江共入东海生长的天际线展项位于地下1层的上海之巅展示厅的序厅用100秒时长的实景还原动画影片浓缩演绎了自1840年上海开埠以来170余年外滩浦东陆家嘴天际线生长的发展史以影像与声音合成动态的形式直观展现了上海城市日新月异的变化一幢幢高楼拔地而起一个个高度被不断刷新直至上海中心成为了上海的新高度新地标上海的上海中心分为上海的韵味上海的高度上海的上海中心三个主题运用动静结合虚实结合展示方式将动态影像穿插在静态的照片中从不同的视角向人们展示了不同时期不同风格的海派建筑随着时间的变迁逐步地展示了上海这个国际化大都市在发展的过程中的代表性建筑这些建筑既富有建筑美感又蕴藏着深厚的历史文化底蕴是极富上海韵味的城市内涵是传承也是超越摩天梦运用目前国内运动自发光透明屏技术和透明水晶模型结合的模式全方位地展示了摩天大楼的奥秘 展现了从1885年开始高度被不断刷新的世界第一高楼的演变历程也展现了人类在不断追寻的摩天梦展示了世界高层建筑与都市人居学会CTBUH专业提供的截止2020年世界高楼排名情况是纵览世界高层建筑的窗口基因库基因库揭示了上海中心这座垂直城市规划诞生建设的整个过程模拟展示了空中花园阻尼器等10余项世界之创举揭密了诸多大楼不为人知的基因构造垂直城市垂直城市展区运用世界前沿的3D打印技术以大楼1:350尼龙材料整体打印地模型以主屏加分屏声光电一体的新媒体技术展示方式展示了上海中心的雨水收集器双层玻璃幕墙BIM建造技术上海少女鱼乐图等各项绿色智慧人文的丰富内涵表达出垂直城市的理念上海之巅观光厅拥有三部世界较快的高速电梯速度可达每秒18米仅需55秒即可到达位于上海中心118层的上海之巅观光厅乘坐电梯时可通过屏幕看到电梯实时运行速度高度和方位每位体验者对电梯速度的震撼之余也将对它的舒适和稳定印象深刻空中邮局位于118层的上海之巅每一张明信片都记载着上海之巅的美景为自己或亲朋好友挑选一张呼应此刻的心情和意境此处寄出的来自上海之巅的寄语是值得珍藏永恒的礼物许愿树118层的许愿树也进行了全新的升级在此写下一张许愿卡或许愿福用红绳系在云端的许愿树上将会期许未来的记忆时刻期待更多的人们在上海之巅许下高高美美的星愿踏破天际踏破天际互动项目运用先进的AV装置感受多媒体与物理高度给予的超真实体验当您身处118层上海之巅置身于地幕投影的陆家嘴摩天群楼真实场景配合先进体感热点控制系统虚拟氛围营造出踏破天际的裂纹一场刺激心跳的挑战即将开始在上海之巅360度全视角观光厅近看东方明珠金茂大厦环球金融中心身居足下远眺世博园区城隍庙八万人体育场虹桥机场尽收眼底一览苏州河与黄浦江蜿蜒同奔长江共入东海身处此处时而蓝天缭绕宛若如来仙境时而凌驾云端置身魔幻世界上海之巅可以尽享气象万千可以看尽世间繁华可以饱览众山的奇景云间心锁与心爱之人一起挂上充满爱意的心锁一个虔诚的祈愿也是一个永恒不变的承诺将一对相爱的恋人名字刻在锁上将两个人的心紧紧地锁在一起使他们的爱情永恒不变在上海之巅留下幸福的见证上海之巅品牌店上海之巅品牌店分别位于118层上海之巅观光厅和B2层观光出口琳琅满目含有上海及上海中心元素的各式商品",
    "开放时间": "11-42 08:30-21:0043-1231 08:30-22:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimg24430bb3e819e3f9c0849d92cddd7b35.jpg480x360x957c12d6ad.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "上海之巅观光厅118层上海之巅观光票成人票nn: 180起, 上海之巅观光厅118层上海之巅观光票大小同价nn: 156.8起, 上海之巅观光厅118层上海之巅观光票儿童票nn: 90起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "七宝老街Qibao Old Street",
    "链接": "http:travel.qunar.comp-oi9778756-qibaolaojie",
    "地址": "上海市闵行区南大街14号",
    "电话": "021-34101300",
    "官网": "",
    "介绍": "",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtravelpoi17085e402d38dfefa4db37.jpg480x360x95ac53eafc.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间1小时 - 3小时",
    "建议季节": "四季皆宜",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "1. 品尝汤团海棠糕冰糖葫芦臭豆腐卤鸡爪蹄膀盐烤鹌鹑蛋等传统特色小吃2. 老街的道路比较窄要尽量避开节假日出行尤其黄金周时这里人头攒动比较拥挤",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "思南路Sinan Road",
    "链接": "http:travel.qunar.comp-oi5740222-sinanlu",
    "地址": "上海市黄浦区",
    "电话": "",
    "官网": "",
    "介绍": "有人说思南路是淮海路的后宫它藏匿在繁华的街道背后如独处于世的幽莲安静恬淡以缓慢的步调叙述着老上海的历史与悠悠岁月里的点滴故事思南路得名于20世纪初法国作曲家儒勒.马斯南是有名的法派马路一条干净浪漫的单行道两排蔽天的法式梧桐树连接着淮海路与徐家汇路两边的花园洋房风格迥异英式的法式的西班牙式的体现着它在解放前的身份据说思南路有花园式洋房二十几幢集中了老上海近乎全部的民居样式是城市历史的活话本在这里走上一走仿佛回到了那个匆忙凌乱却依旧不失繁华的年代如今的思南路不只保留着各种故居还有已改造成酒店的思南公馆沿街也开是一些特色小店在caf 店里喝一杯咖啡或者去阿娘面馆花二十元吃上一碗地道的黄鱼阿娘面然后逛逛古董店在怀旧中细细品位上海这座城市所特有的的历史和浪漫",
    "开放时间": "全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld71703ad272e4326e60bcfb5.jpg480x360x9592b9d996.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "春夏最佳",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "附近经常有文艺活动展览与讲座等感兴趣的游客可以提前了解好",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "陆家嘴Lujiazui",
    "链接": "http:travel.qunar.comp-oi7481664-lujiazui",
    "地址": "上海市浦东新区",
    "电话": "021-64406138",
    "官网": "",
    "介绍": "陆家嘴是陆家嘴金融贸易区的核心区域是以观光旅游商业休闲文化休闲等多功能于一体的主客共享的城市中心公共休闲空间为特色这里汇集了东方明珠环球金融中心金茂大厦上海中心大厦等众多地标性建筑每到夜晚这些高楼大厦灯火通明令人震撼由滨江公园陆家嘴中心绿地吴昌硕纪念馆组成的小陆家嘴风景区亦镶嵌其中除此之外陆家嘴周围还聚集了上海海洋水族馆上海大自然野生昆虫馆等众多景点十分适合家长带着孩子前往游玩上海海洋水族馆紧邻东方明珠可以观赏到来自世界各地的海洋生物和精彩的动物表演还能漫步海底隧道与鲨鱼海龟近距离接触上海大自然野生昆虫馆则位于东方明珠西侧这里有各种活体昆虫和蝴蝶标本让孩子大开眼界正大广场IFC国金中心等大型商场也位于陆家嘴各种国际品牌满足你的大部分购物欲商场内的餐厅选择也有很多大部分餐厅都面向外滩一边品尝美食一边欣赏外滩美景十分享受逛累了还可以去旁边的陆家嘴中心绿地稍作休息这是一个规模较大的开放式草坪在此散步休憩惬意十足",
    "开放时间": "全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-touchimgd59c5355024ad0c918bbfb7949e861e6.jpeg480x360x95dce37fee.jpeg",
    "评分": "4.8",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "四季皆宜",
    "门票": "浦东美术馆2022OPENING门票成人票nn: 100起, 浦东美术馆2022OPENING门票优待票nn: 80起, 浦东美术馆2022OPENING门票家庭票2大1小nn: 200起",
    "小贴士": "非常适合晚上看夜景但是晚上江边比较冷记得添加衣物哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "枫泾古镇Fengjing Ancient Town",
    "链接": "http:travel.qunar.comp-oi705785-fengjingguzhen",
    "地址": "金山区枫泾镇亭枫公路8588弄28号",
    "电话": "021-57355555",
    "官网": "",
    "介绍": "枫泾古镇位于上海市西南角是典型的江南水乡早在2000多年前枫泾古镇已有百姓生活镇内的界河是春秋时吴国和越国的分界河由于地跨吴越两界枫泾古镇被誉为吴越名镇古镇河道纵横桥梁有52座之多其中建于元代的致和桥有近700年历史比起其他热门的江南水乡枫泾没有这么多游客你可以在这里悠闲地欣赏小桥流水的风景古镇有两条主要的街道一条是南段叫南大街中段叫中大街北段叫北大街的街道（虽然分段起了三个名字但它们是连起来的一条街）还有一条是和平街两条街在枫泾三桥处交汇成丁字型枫泾三桥则是古镇的中心两河交汇处能同时见到清风桥竹行桥北丰桥三座桥枫泾是金山农民画的发源地你可以在南大街圣堂弄的金山农民画展示中心欣赏到一幅幅具有乡土气息的画作古镇上的画馆和名画家祖居不少北大街的丁聪漫画陈列馆内摆放着丁老先生用过的家具二楼则能看到讽刺漫画把人物刻画得惟妙惟肖和平街的吕吉人画馆能看到陈逸飞同班同学吕吉人的画作程十发祖居有许多程老先生的中国水彩画一般游客从古镇南边的主入口进走到南大街沿着河开始慢慢逛古镇从南大街往东北方向走经过致和桥就到了中大街中大街头上能看到吴越界记立着界碑面前一条不起眼的小河就是以前吴越的分界线继续往东北走过了枫泾三桥是北大街北大街上可以参观始建于明代有红色墙壁的施王庙丁聪漫画陈列馆等在南中北大街上还会经过有屋棚的长廊古镇上有几段这样的长廊古色古香晴天遮阳雨天能挡雨踩着青石板路回到枫泾三桥的地方接着去游览另一条街和平街首先参观三百园（百篮馆百灯馆百行馆）边上是吕吉人画馆往东南走一点人民公社旧址比较值得一看留有那个年代的老式热水瓶电话墙上画着红太阳再往前走是一面临街一面临河的枫泾古戏台每逢旅游旺季节假日戏台上有免费的传统戏剧节目表演在戏台对面的晨社茶馆挑个临窗座位坐下一边品茶一边听戏十分惬意沿街走到底参观完程十发祖居最后过桥到河对岸的生产街还有一处近代消防机构旧址东区火政会枫泾古镇南大街的头上有游船码头你也可以坐船体验水乡风情参考价80元古镇上的美食首推丁蹄南大街致和桥边上有一家丁蹄作坊介绍丁蹄在古镇上的发展和制作工艺枫泾三桥附近生产街上的唔呶喔哩酒家（枫泾方言自己家里的意思）是古镇上环境不错的一家餐馆里面有长长的天井造成小桥流水的模样田螺塞肉吴越豆腐是他家招牌菜生产街临河的长廊里商铺林立出售枫泾烧卖芡实糕等其中熏拉丝很有特色上海郊区土话熏蛤蟆的意思口味很赞不过先要有胆量品尝古镇内是有客栈可以住宿的比如致丰客栈大众旅社长乐旅社等携程网上有枫泾古镇住宿预订可详见网站http:hotels.ctrip.comhotelshanghai2sl2558491#ctmrefhodhpsblst不过游玩枫泾古镇是可以当天返回上海市区的住在古镇上不是很有必要距离古镇约4公里多靠近中洪路那还有个中国农民画村也挺有特色可与枫泾古镇一并游览",
    "开放时间": "0501-107 08:00-17:00108-0430 08:00-16:30",
    "图片链接": "https:img1.qunarzz.comtraveld216085769b2742e514f6cb5.jpg480x360x95f81edd72.jpg",
    "评分": "4.3",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "四季皆宜最佳出游季节为春秋两季冬季有灯谜及传统水乡婚典表演",
    "门票": "枫泾古镇通票成人票nn: 38起, 枫泾古镇通票儿童票nn: 25起, 枫泾古镇通票学生票nn: 25起",
    "小贴士": "夜景十分漂亮夜晚游人都归去人也稀少可以真正感受古镇的幽静与美好",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "淀山湖大道风景区Dianshanhu Dadao Sceneic Area",
    "链接": "http:travel.qunar.comp-oi10077184-dianshanhudadaofengjing",
    "地址": "上海市青浦区淀山湖大道与珠湖路交叉口东100米",
    "电话": "",
    "官网": "",
    "介绍": "淀山湖大道风景区是淀山湖的主干道周边环境优美原生态的自然风光吸引了大批游客前来玩乐同时这里周边景点也很多周末可以带上家人孩子来此处放松远离城市喧嚣淀山湖大道风景区以淀山湖为主湖水清澈沿湖烟雾弥漫一片江南水乡景色是上海市郊风光旖旎的旅游胜地",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtravelpoi180371dabf9bcb3f59037.jpg480x360x95da2fc2a4.jpg",
    "评分": "4.3",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "长兴岛Changxing Island",
    "链接": "http:travel.qunar.comp-oi710448-zhangxingdao",
    "地址": "上海市崇明区吴淞口外",
    "电话": "021-62776262",
    "官网": "",
    "介绍": "长兴岛是距离市区很近仅需半小时航程它也是规模较大的柑橘种植基地之一素有橘乡净岛长寿岛之美称景点主要有上海橘园垂珠园上海特技城先丰度假村石沙野生动物园绿岛芦荡迷宫星岛度假乡村俱乐部等其中橘园处于长兴岛中部是前卫农场万亩桔园中的一片精品园每到深秋季节岛上还会举办上海柑橘节非常热闹历来上海市区部分高中学校的学农活动也会选择长兴岛的橘园",
    "开放时间": "全年 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimgf56ee7a860e97e38d4a15e29b37d32f0.jpg480x360x95df8d32ec.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间3天",
    "建议季节": "四季皆宜",
    "门票": "长江双岛横沙岛长兴岛坐船渡长江,抓螃蟹,纯玩无购物nn: 99起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "老上海1930风情街Laoshanghai 1930 Fengqing Street",
    "链接": "http:travel.qunar.comp-oi10007865-laoshanghai1930fengqing",
    "地址": "上海市黄浦区人民大道100号城市规划展示馆B1楼（近西藏中路）",
    "电话": "021-63725116",
    "官网": "",
    "介绍": "这是一条独特的市民休闲街取名为上海1930风情街它是城市规划展示馆展示内容的一部分二十世纪三十年代,欧美较前卫的建筑热潮在上海得到反映在这条50余米长的休闲街两边立面浓缩了反映这一时代城市风采的英式法式西班牙日本等式的建筑并在几个出入口上柔进了上海民居的代表作石库门里弄对这里的每一幢单体建筑老上海能找出其原型与出处在这条街上,还有上海茶馆老虎灶咖啡馆石库门客堂间和1:1比例的旧式消防栓,配上变幻的天幕仿佛将游客带入到30年代老上海的城区之中令人回味无穷",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld5180232ca21f81bcfe2a6b5.jpg480x360x958cd406e6.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "迪士尼小镇Disneytown",
    "链接": "http:travel.qunar.comp-oi9209339-dishinixiaozhen",
    "地址": "上海市浦东新区川沙镇黄赵路310号上海迪士尼度假区",
    "电话": "400-180-0000",
    "官网": "",
    "介绍": "迪士尼小镇是上海迪士尼度假区的大型购物餐饮娱乐区毗邻上海迪士尼乐园国际化的迷人街区让人流连忘返你可以与家人和朋友在这里相聚感受意想不到的全新体验地理位置优越的迪士尼小镇不仅可以让游览完主题乐园的游客得以延续乐园的神奇体验也成为上海及其周边地区居民的休闲好去处小镇中一些餐厅将拥有独特的视野游客可以在享用美食的同时观赏到上海迪士尼乐园的迷人景色这一面积超过46000平方米的迪士尼小镇向公众免费开放",
    "开放时间": "113-114 10:00-21:00115-117 10:00-22:00",
    "图片链接": "https:mp-piao-admincp.qunarzz.commppiaoadminmppiaoadminfusion2022279611e3aad5722e615fb2ed5139011ed.jpg480x360x95d6ba64af.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "",
    "门票": "上海迪士尼乐园1日门票成人票nn: 397起, 上海迪士尼乐园1日门票儿童票nn: 307起, 上海迪士尼乐园1日门票老人票nn: 308起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海老街Shanghai Old Street",
    "链接": "http:travel.qunar.comp-oi702956-shanghailaojie",
    "地址": "上海市黄浦区方浜中路249号",
    "电话": "021-53063059",
    "官网": "",
    "介绍": "上海老街原名方浜中路由西到东的建筑风格和业态布局展示了老上海从明清至西洋文化涌入时期的一段历史文化的演变全街的商业经营以传统特色行业为主流突出传统民俗文化营造海派文化氛围上海老街以馆驿街为界分为东西两段东段经过装饰和改造保留了清末的民居特色老街两侧恢复了花格窗排门板范氏栏杆落地摇杆门等再配以屋顶上的飞檐翘角花边滴水和马头墙西段的房屋外立面仿明清建筑突出上海老城厢的民俗风情上海老街有童涵春老同盛吴良材万有全裘天宝老上海茶馆德顺酒菜馆春风得意楼西施豆腐房丁娘子布庄荣顺馆博印堂等百年老店同时开设丹凤茶楼名医堂等富有传统特色的铺面它和北侧的明星街一起向您呈现出老上海商旅百业市井百态的一幅清明上河图",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld31611eaf7b77eaabbe75fb5.jpg480x360x95bb07416b.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间1小时 - 3小时",
    "建议季节": "四季皆宜上海的春秋两季气候较为舒适景色宜人可以给您的旅游体验加分感受传统文化的魅力尽情欣赏古朴的建筑吧",
    "门票": "酒店套餐上海玩具总动员酒店1晚可加入住次日迪士尼乐园门票提前1小时入园乐园往返接驳车nn: 2959起, 酒店套餐亲子游-上海美时度假酒店上海迪士尼乐园班车 可选上海迪士尼乐园一日票两日票nn: 355起",
    "小贴士": "上海老街原名方浜中路西起河南南路东至人民路,全长825米由西到东的建筑风格和业态布局展示了老上海从明清向民国直至西洋文化涌入时期的一段历史文化的演变全街的商业经营以传统特色行业为主流,突出传统民俗文化,营造海派文化氛围上海老街以馆驿街为界分为东西两段东段经过装饰和改造保留了清末民国初年的民居特色老街两侧恢复了花格窗排门板范氏栏杆落地摇杆门等再配以屋顶上的飞檐翘角花边滴水和马头墙西段的房屋外立面仿明清建筑突出上海老城厢的民俗风情黛瓦粉墙红柱飞檐上海老街重现了童涵春老同盛吴良材万有全裘天宝老上海茶馆德顺酒菜馆春风得意楼西施豆腐房丁娘子布庄荣顺馆博印堂等百年老店同时开设丹凤茶楼名医堂等富有传统特色的商铺它和北侧的明星街一起向您呈现出老上海商旅百业市井百态的一幅清明上河图1校场路口附近的春风得意楼是有名的老茶楼招牌茶是18元一杯的元宝茶茶中有青橄榄在上海话中发音与请过来相似两颗 讨个口彩每到周六日1400---1600茶楼里都有评弹演出2老上海茶楼也值得一坐该茶楼展示着50多件上海20世纪30年代的旗袍是茶楼老板的收藏品3步行可到小桃园清真寺穆斯林于每周五做礼拜之处附近有不少清真食品",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "广富林文化遗址Guangfulin Relics Park",
    "链接": "http:travel.qunar.comp-oi10012279-guangfulinwenhuayizhi",
    "地址": "上海市松江区广富林路3260弄",
    "电话": "021-57800000",
    "官网": "",
    "介绍": "广富林文化遗址的远古文明在科学考古中得到初步证实早在四五千年前的新石器时代晚期当地就已经普遍种植水稻这一发现表明了当地具有先进的农业生产方式另外这里的纺织历史也很久远遗址还出土有新石器时代晚期的陶纺轮走进遗址令人流连忘返的就是广富林文化展示馆整个展览空间设置在水下一座座仿佛金字塔般的屋顶漂浮在富林湖中与周围环境融合勾勒出美丽的画卷展厅以时空之旅为理念结合现代视听技术设计广富林考古记忆上海成陆演变先民活动到来城邑特征形成松江县府兴盛上海城市崛起走向未来明天等场景让游客在时光隧道中体验和阅读上海这座城市的文明历史",
    "开放时间": "11-210 09:00-17:00210-210 09:00-14:00211-1231 09:00-17:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-vs-dapp-ugcimgd64b42beabe6653381e67209474fbb3f.jpg480x360x95e9d03026.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3小时 - 5小时",
    "建议季节": "",
    "门票": "广富林文化展示馆文化展览馆门票成人票nn: 29.9起, 广富林文化展示馆文化展览馆门票学生票nn: 14.9起, 广富林文化展示馆文化展览馆门票优待票nn: 14.9起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "城隍庙旅游区Shanghai City God Temple Tourist Area",
    "链接": "http:travel.qunar.comp-oi10011925-chenghuangmiaolu:youqu",
    "地址": "上海市黄浦区方浜中路249号",
    "电话": "021-63284494",
    "官网": "",
    "介绍": "城隍庙旅游区坐落着豫园和老城隍庙两个主要景点是初到上海的游客必去之处在此可以领略到上海的民俗风情品尝地道的上海小吃和本帮菜而每到夜晚仿古建筑群上缤纷的景观灯也使这里成为一道靓丽的风景线城隍庙旅游区位于市中心黄浦区东部的老城区是集景点观光购物餐饮于一体的大片区域除了豫园和老城隍庙这两个主要的收费景点还有九曲桥和湖心亭等开放性的小景点这里的南翔小笼包不可错过也可以坐在绿波廊餐厅内边品尝上海本帮菜边欣赏楼下来来往往的人群城隍庙旅游区是个常年人头攒动的地方因为这里还是个有名的商业区这里有数栋小商品批发商城和综合性商场以及非常多的金店珠宝店更有众多餐饮老店在这里还可以购买到各种上海土特产",
    "开放时间": "0101-1231 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-vs-dapp-ugcimga2fab7980ea7442265537853f83bf389.jpg480x360x9526784ed5.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "豫园门票成人票nn: 30起, 豫园门票学生票nn: 15起, 豫园门票老人票nn: 15起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "吴江路Wujiang Road",
    "链接": "http:travel.qunar.comp-oi706526-wujianglu",
    "地址": "上海市静安区吴江路（靠近石门一路）",
    "电话": "",
    "官网": "",
    "介绍": "吴江路是沪上老牌的美食街被石门二路分割为东段和西段改造后的吴江路环境比原先更加整洁西段部分与南京西路商场融为一体是休闲小憩的好地方无论是小杨生煎南翔馒头还是甜蜜蜜总有你中意的那一盘菜这里集地铁交通购物休闲旅游观光和广场文化为一体是上海受人瞩目的一条特色休闲街",
    "开放时间": "全年 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-managerimg49aff44bbfeb61fbfcab9f7501bbb05a.jpg480x360x95d077b95b.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间1小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "静安雕塑公园Jingan Sculpture Park",
    "链接": "http:travel.qunar.comp-oi8457813-jingandiaosugongyuan",
    "地址": "上海市静安区石门二路128号近北京西路",
    "电话": "021-52289562",
    "官网": "",
    "介绍": "静安雕塑公园是上海市中心唯一专类雕塑公园兼有生态功能艺术功能文化功能的城市公共产品静安雕塑公园原先这里只是一小片绿地现在成了一座公园地方虽不大雕塑也不算多但环境宜人而且入选雕塑作品经常更换这里也是周边居民常来锻炼身体的小天地",
    "开放时间": "6:00-18:00",
    "图片链接": "https:img1.qunarzz.comtraveld7160234b1f3524f39afa3f7.jpg480x360x95dc986805.jpg",
    "评分": "4.7",
    "建议游玩时间": "",
    "建议季节": "四季皆宜",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海影视乐园Shanghai Film Park",
    "链接": "http:travel.qunar.comp-oi709914-shanghaiyingshileyuan",
    "地址": "上海市松江区车墩镇影佳路366号",
    "电话": "021-57600061",
    "官网": "",
    "介绍": "上海影视乐园以老上海建筑为特色重现了上世纪30年代的老上海情深深雨蒙蒙色戒等多部作品都曾在此取景去的时候说不定还能碰到喜欢的剧组坐上有轨电车或黄包车穿梭在老建筑中仿佛时光倒流这里有全布景式的南方街道实景式的南京路上海石库门里弄民居苏州河外白渡桥等所谓旧上海十里洋场在影视乐园坐一坐有轨电车一路叮叮当当地经过老外滩下了电车走一走南京路目光一一扫过沈大成点心店王星记扇庄亨得利钟表店张小泉刀剪等正宗上海老字号店兴致浓时坐上黄包车让旧上海的祥子带你到毗邻南京路的天香里或上海老街转一圈犹如穿越回旧上海的年代一时难辩真假这里也有天主教教堂中世纪酒庄及英法德西班牙挪威等国风格的欧式建筑以满足不同风格电影电视剧婚纱写真的拍摄需要在影视乐园里还有上影服饰道具选粹展馆与蜡像馆1500平方米展馆内保存着近20万件跨越古今款式各异的影视服装及不同历史年代的道具每天上午10:30下午13:30在大舞台免费的特技表演同样独具特色上影特技队近距离向游客揭秘影视剧中的假打是怎么回事一拳过去并不击中对方巧妙地用身体遮挡使不穿帮击中声效发出的同时被打演员顺势倒下出手动作快而流畅难怪影视剧中的打戏如此天衣无缝呢上海影视乐园已接待过上百个电影电视剧摄制组和广告摄制组风月情深深雨蒙蒙伯爵夫人功夫色戒等一部部耳熟能详的作品都是在这里取景拍摄的所以你随意走过的街道弄堂很有可能就是某部电影里的重要场景对于影迷们来说在此地寻着电影中的情节轨迹兜上一圈也是一种乐趣",
    "开放时间": "11-912 08:30-16:30913-914 全天不开放 915-922 08:30-16:30923-924 全天不开放 925-1231 08:30-16:30",
    "图片链接": "https:img1.qunarzz.comtraveld8180163891dd4c6ac4312b5.jpg480x360x95a76de2d7.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间5小时",
    "建议季节": "四季皆宜",
    "门票": "上海影视乐园门票成人票nn: 64.4起, 上海影视乐园门票儿童票nn: 50起, 上海影视乐园门票老人票nn: 50起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "黄浦江Huangpu River",
    "链接": "http:travel.qunar.comp-oi10066237-huangpujiang",
    "地址": "黄浦区",
    "电话": "021-63500493",
    "官网": "",
    "介绍": "黄浦江被称为是上海的母亲河浦东和浦西以此为界分别形成了举世闻名的外滩陆家嘴金融中心等重要地标看浦江灯火辉煌的夜景是游客来到上海不可或缺的一站你还可以乘坐游船畅游江上将两岸风光尽收眼底全长约113公里河宽300至700米的黄浦江流经上海市各区是上海的标志和象征荟萃了上海城市景观的精华黄浦江边的外滩和滨江大道都是极好的观景点滨江大道的游客相对外滩来说较少漫步江边浦江西岸一字排开的充满浓郁异国色彩的外滩万国建筑博览群与东岸一幢幢拔地而起耸入云端的现代化摩天楼群形成鲜明对比你可以从中窥见上海的百年发展历史浦江夜景也是不能不看的入夜黄浦江两岸灯火辉煌你可以从黄浦区中山东二路的十六铺码头出发乘坐浦江游船行驶于江面上沿途美景一览无余横跨黄浦江的杨浦大桥和南浦大桥宛如一条玉带的经典外白渡桥环境优美的浦东滨江大道造型独特的上海国际会议中心在绚烂灯光的打造下形成了一道靓丽的风景线令人目不暇接船上提供中餐西餐自助餐等服务可以一边欣赏浦江美景一边享受美食游船航行时间为每天11:00-21:3011:00-13:00每小时一班13:00-21:30每半小时一班单次航程时间约60分钟左右如果不想花太多时间坐游船的话往返浦东和浦西的轮渡也不失为体会浦江风情的经济实惠之选更具怀旧风情轮渡船往返于外滩旁边的金陵东路渡口到浦东东昌路渡口7:00-22:00都有运行单程约十几分钟每15分钟一班也有往返于复兴东路渡口至东昌路渡口的轮渡复兴东路渡口运行时间为7:00-19:00东昌路渡口运行时间为7:00-18:45每半小时一班",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld61803ec281f1e8e2c56a3b5.jpg480x360x95f82d0b8b.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "游船需另外收费",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "豫园星空梦幻馆Yuyuan Fantasy Starry Pavilion",
    "链接": "http:travel.qunar.comp-oi29461554-yuyuanxingkongmenghuan",
    "地址": "上海市黄浦区丽水路81号B1-2（近丽水路）",
    "电话": "13122658850",
    "官网": "",
    "介绍": "豫园星空梦幻馆集合了当下新潮的展馆设计整个场馆分为负一楼负二楼共两层设置了16个主景点大小共二十多个景点共计建筑面积800平方B1是以清新典雅为主调的拍照打卡圣地灯光搭配色彩每一个视角都可入镜B2楼是整个星空馆的点睛之地由多年设计经验的设计师Lemon以及他的团队全程修订整个场馆神似一幅太极图由中间的弧形墙一分为二阴极为水母馆沉郁阴柔阳极为森林之光B2整层建筑有455平方整个场景由镜面打造而成六面虚实相生像极了太极无极的无界感全场360度星海感受星空的浩瀚在无限空间体会光与影的变幻双层联动16组全新主题作品30多个拍照点让你体会静与动的优美",
    "开放时间": "全年 10:00-22:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimg3afce1bdf2a2c108cbc792c76b4c907e.jpg480x360x951f5ea88c.jpg",
    "评分": "3.8",
    "建议游玩时间": "建议游览时间1小时 - 3小时",
    "建议季节": "",
    "门票": "豫园星空梦幻馆门票成人票nn: 65起, 豫园星空梦幻馆门票儿童票nn: 39.9起, 豫园星空梦幻馆门票学生票nn: 49.9起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "人民广场Peoples Square",
    "链接": "http:travel.qunar.comp-oi704158-renminguangchang",
    "地址": "黄浦区人民大道120号",
    "电话": "",
    "官网": "",
    "介绍": "人民广场是名副其实的上海的标志上海市公路零公里标志正设于此市政大楼上海大剧院上海博物馆南京路步行街都齐聚在周围白天可在广场上喂鸽子逛逛名店街晚上到喷泉中嬉水人民广场是一片不算很大的绿地但是树木茂盛养有上千羽和平鸽逛累了可以在长椅上歇息喂喂鸽子广场中央是一片喷泉晚上大约每半小时喷一次水而且会持续喷射在各色灯光照射下很美夏天总有不少孩子和大人在这里嬉水是个不错的纳凉好去处人民广场地下建有名店街和迪美购物中心有卖各种新潮服装饰品还有美甲店甜品店等时尚店铺入口在广场的东北面和西南面在地下与地铁站相通靠近地铁二号口的地下有一条老上海1930风情街那里展示了20世纪30年代的沪上市景旧貌它是城市规划展示馆的一部分人民广场是市中心的交通枢纽东面的西藏中路和南面的武胜路上共有几十条公交线路经停而地铁一号二号八号线也经过这里离人民广场较近的地铁出口是12号口位于广场东北角",
    "开放时间": "全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld41712e033a7807bf36a04b5.jpg480x360x95546188a2.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "BUS TOUR 上海观光游24小时观光车票成人票nn: 100起, 上海迪士尼乐园门票人民广场地铁站往返车园内导游行李寄存车上童车预约nn: 499起, 上海迪士尼乐园一日游门票导游带玩6小时小团项目免排队烟花vip多套餐可选nn: 499起",
    "小贴士": "人名广场以及周围区域注意好保管随身财物",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "大宁灵石公园Daning Park",
    "链接": "http:travel.qunar.comp-oi7481870-daninglingshigongyuan",
    "地址": "上海市静安区广中西路288号",
    "电话": "021-66521776",
    "官网": "",
    "介绍": "",
    "开放时间": "全年 05:00-22:00",
    "图片链接": "https:img1.qunarzz.comtraveld31506bc214f37245c3240.jpg480x360x95621b9355.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "三月中旬公园会举办一年一度的郁金香展届时园内暗香涌动花朵姹紫嫣红是出游的好时机",
    "门票": "大宁灵石公园手机智能导游讲解（不含门票）门票大小同价nn: 7起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "广富林遗址文化公园",
    "链接": "http:travel.qunar.comp-oi7475130-guangfulinyizhiwenhua",
    "地址": "上海市松江区方松街道广富林村村北",
    "电话": "",
    "官网": "",
    "介绍": "20世纪60年代末广富林小市镇仍保存了原有的布局街坊和住宅屋宇依旧还是古色古香的传统样式广富林的传统住宅也很有特色20世纪70年代以前住宅一进或两进以一进深的为大部分常见有一进三间者两进深建筑为前后二幢平屋与东西两厢房组成20世纪80年代广富林高氏宅是一座乡村大型住宅始建于清代后期厨房灶头别有一番特色灶头的绘画图案乃是民间艺术的典型产物居室内的传统家具摆设如桌椅床案几凳米桶鞋桶箱柜等另有极少见的藤编广漆元宝形...20世纪60年代末广富林小市镇仍保存了原有的布局街坊和住宅屋宇依旧还是古色古香的传统样式广富林的传统住宅也很有特色20世纪70年代以前住宅一进或两进以一进深的为大部分常见有一进三间者两进深建筑为前后二幢平屋与东西两厢房组成20世纪80年代广富林高氏宅是一座乡村大型住宅始建于清代后期厨房灶头别有一番特色灶头的绘画图案乃是民间艺术的典型产物居室内的传统家具摆设如桌椅床案几凳米桶鞋桶箱柜等另有极少见的藤编广漆元宝形摇篮",
    "开放时间": "全天",
    "图片链接": "https:img1.qunarzz.comtravelpoi180879a119194d977f9437.jpg480x360x954098c989.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间2小时",
    "建议季节": "四季皆宜.",
    "门票": "免费",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海共青森林公园Gongqing National Forest Park",
    "链接": "http:travel.qunar.comp-oi705830-shanghaigongqingsenlin",
    "地址": "上海市杨浦区军工路2000号",
    "电话": "021-65328194",
    "官网": "",
    "介绍": "共青森林公园内有一条近300米的樱花大道园内的樱花种植方式与其他公园不同共青森林公园的樱花散落于整个树林当中以千亩森林景观为背景共青国家森林公园位于上海市区东北部黄浦江畔是距离上海市区较近的森林公园共青森林公园中的大片森林是20世纪50年代积植树造林的成果这里还有丘陵大草坪湖泊溪流等景观环境优美可以来公园划船烧烤骑马或是玩海盗船打靶射击等娱乐项目即使在公园里散散步骑骑车呼吸清新空气也是一种享受共青森林公园充分利用公园优美的园林景观和丰富的森林资源结合四季变化传统节日等特点每年定期推出多场主题文化活动主要有四季花展春季百花展夏季芳香植物展秋季上海菊花展冬季水仙花展以及国庆期间的都市森林狂欢节啤酒节十月下旬的森林音乐节等都市森林百花展一般在3月下旬开幕主要依托公园原有森林景观以海棠花林桃花林樱花林为三大主要赏景区综合环境布置通过大规模的大型乔木铺地野花创意景点和大量开花乔灌木形成了一个市区仅有的森林大花海层层叠叠立体多元让赏花者在森林中沐浴百花簇拥的大好时光芳香植物展每年夏天开展主要展出薄荷迷迭香薰衣草等多种芳香植物让市民游客在炎炎夏日之中感受大自然独特的清新芬芳金秋时节共青森林公园以菊花展览和菊艺展示为载体以广阔厚重的森林为背景通过室外立体景点造型菊精品菊展出为内容并配以菊花陶瓷书画菊花布艺画菊花茶艺等多场互动主题文化活动挖掘文化内涵展现菊花艺术传承和发扬中华传统菊文化的精髓与底蕴每年冬末岁首水仙花开时节共青森林公园举办一年一度的新春市民水仙造型大赛供市民游客以花会友展示自己精心雕刻和养护的水仙共青森林公园有四个门其中南大门和西大门是主要入口坐公交车通常可从西门进入门口的公交线路较多自驾车则可到南门因为公园的大型停车场建在南门从公园西门进入首先是娱乐区域左边有海盗船激流勇进溜冰场等设施右手边有过山车旋转木马碰碰车彩弹射击场等项目还有森林小火车可以乘坐每逢周末有些娱乐项目要排很久的队才能玩到从左手边往里走有专门的烧烤野营区和跑马场周末和节假日时烧烤区相当火爆继续往公园深处有人工湖泊可以划船泛舟也可以坐一次滑索从湖上滑到对岸公园深处主要是树林和草坪环境更为安静适合散步或小憩走到公园东南端是黄浦江畔可以看到浦江上的往来船只森林公园内有不少小卖部出售饮料和零食小吃价格比外面略贵公园内也有餐厅但菜价较贵建议自带些干粮另外在森林公园南门斜对面还有一个小景点万竹园它是森林公园的一部分万竹园不大里面遍布竹林可见小桥流水的江南景观凭森林公园门票即可入内游览",
    "开放时间": "全年 05:00-19:30",
    "图片链接": "https:img1.qunarzz.comtraveld615039ba50a603e1e3b7c.jpg480x360x95188c374a.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间4小时 - 5小时",
    "建议季节": "3--10月春秋季最佳气温适宜森林广阔夏季亦可来此避暑",
    "门票": "共青森林公园门票大小同价nn: 258起, 共青森林公园电子导览服务大小同价nn: 10起, 上海共青森林公园熊猫遛娃共享童车租赁服务大小同价nn: 20起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "杨浦滨江Yangpu Riverside District",
    "链接": "http:travel.qunar.comp-oi27350201-yangpubinjiang",
    "地址": "",
    "电话": "",
    "官网": "",
    "介绍": "杨浦滨江岸线总长约15.5公里2017年10月杨浦大桥以西到秦皇岛路码头沿江2.8公里岸线贯通2019年9月杨浦滨江南段大桥以东约2.7公里公共空间开放至此杨浦南段滨江5.5公里已全部打通",
    "开放时间": "",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-managerimg2dc0f0f9cb92f34eba6163f2a862f21a.jpg480x360x9581c34384.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "新天地Xintiandi",
    "链接": "http:travel.qunar.comp-oi10011924-xintiandi",
    "地址": "上海市黄浦区马当路119号",
    "电话": "021-63112288",
    "官网": "",
    "介绍": "靠近淮海路的新天地由老上海石库门弄堂改造而成如今不仅成为了中外游客的必到之地更是本地年轻人经常光顾的时尚场所白天来此看美女街拍悠闲品味下午茶晚上则可以穿梭于各个酒吧之间体验夜上海的生活相对于田子坊的拥挤窄小新天地要显得更为大气宽敞一些餐饮商业娱乐文化各类店铺在一条笔直的步行街上整齐有序地排布漫步新天地依旧是青砖步行道红青相间的清水砖墙厚重的乌漆大门仿佛时光倒流有如置身于二三十年代的上海但跨进每个建筑内部则非常现代和时尚兴致来时你也可拐进一边的小弄堂里绕上一圈游客稀少的小弄堂会是拍照的好地方你会看到很多专业摄影师到这里来取景新天地分为南里和北里两个部分南里紧邻地铁10号线新天地站以现代建筑为主石库门旧建筑为辅这里进驻了多家有特色的商户不仅可以吃到中式料理鼎泰丰还有每次都需要排队的小山日本料理更有来自意大利的马上诺匹萨以及歌蒂梵巧克力饮品店除了来自世界各地的餐饮场所外这里更建造了一栋新天地时尚购物中心这座充满现代感的玻璃幕墙建筑物汇集了如Vera Wang的中国旗舰店明星潮人店阿信的StayReal林俊杰的Smudge和罗志祥的Stage等知名潮店更有美食广场UME新天地电影院以及一站式的健身中心北里紧邻淮海路商圈入口处的北里广场上有一座幸福之泉上面有福禄寿 三星高照的铜像可以在此拍照留念这里由多幢石库门老房子所组成并结合了现代化的建筑装潢和设备化身成多家消费场所及餐厅菜式来自世界各地充份展现了新天地的国际元素除了俏江南采蝶轩等知名餐馆外北里的酒吧也非常多丰富你的夜生活",
    "开放时间": "全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimgbd2744c7eaa3cc4b869e182670a49c5c.jpg480x360x95154672e6.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "四季皆宜",
    "门票": "NBA乐园门票亲子票1大1小nn: 228起",
    "小贴士": "新天地已成为上海地标之一外国人非常多想要体会上海大都市氛围这里无疑是最好的选择",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "奉贤渔人码头Fishermans Wharf",
    "链接": "http:travel.qunar.comp-oi10011300-fengxianyurenmatou",
    "地址": "上海市奉贤区海湾镇海鸥路8号（近海湾路）",
    "电话": "021-57121819",
    "官网": "",
    "介绍": "渔人码头景区地处东经121度北纬30度上海市较南端杭州湾北岸有上海南大门之称距离市区40公里距离虹桥机场30公里距离浦东机场50公里莘奉金高速直达景区交通很便利风景秀丽集江南水乡田园风光海岸滩涂自然野趣于一体 景区内设有游客服务处医务室及志愿者工作站另设有法治宣传广场定期或不定期举办相关法宣活动向市民游客宣传法治提供法律服务已开的主要景点有杭州湾贝壳自然保护区人工沙滩包畹蓉中国京剧艺术服饰馆海湾国际风筝放飞场龙腾阁小主人世纪画廊六小龄童艺术馆及海湾路文化艺术街等是市民游客回归自然享受自然休闲旅游和商务会所的好地方",
    "开放时间": "全年 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-touchimgb101e62b340b317d6a0a8f70a2c2e7e5.jpg480x360x95e8da42c5.jpg",
    "评分": "4.2",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "20元",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "金茂大厦88层观光厅Jinmao Tower Observation Deck",
    "链接": "http:travel.qunar.comp-oi9789450-jinmaodasha88cengguan",
    "地址": "上海市浦东新区世纪大道88号金茂大厦88层",
    "电话": "021-50475101",
    "官网": "",
    "介绍": "金茂大厦88层观光厅是上海市著名的高空观景台之一位于陆家嘴金融贸易区内从金茂大厦底楼大厅乘坐每秒运行9米的升降电梯仅需45秒即可到达340米高的88层观光厅全透明的玻璃幕墙可让你360度俯瞰城市风光建议提前关注天气选择天气晴好的日子前往傍晚时分可以看到迷人的夕阳而夜幕下的陆家嘴和外滩在灯光的渲染下尤为漂亮观光厅内有投币望远镜（每次1元）可供使用",
    "开放时间": "313-1231 08:30-21:30",
    "图片链接": "https:img1.qunarzz.compiaofusion201197ba4075d9e0031e02.jpg480x360x95859c0cbe.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "上海金茂大厦88层观光厅门票成人票nn: 72起, 上海金茂大厦88层观光厅门票儿童票nn: 46.5起, 上海金茂大厦88层观光厅门票学生票nn: 62起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "甜爱路Tianai Road",
    "链接": "http:travel.qunar.comp-oi5475557-tianailu",
    "地址": "上海市虹口区甜爱路",
    "电话": "021-62189993",
    "官网": "",
    "介绍": "甜爱路是上海一条浪漫的爱情马路马路两侧每隔两米有个木框共刻有28首中外有名的爱情诗篇组成了一道爱情墙路口还有个爱心邮筒不少年轻人都特意来此投递盖上爱心邮戳的明信片向TA邮寄浪漫与真情甜爱路是虹口区的一条小马路它南起四川北路北邻鲁迅公园仅约600米长因为这里流传着的一段牛郎织女般的爱情故事造就了它的浪漫而老一辈的人则相信牵手走过这条小路的情侣可以收获永恒美满的爱情甜爱路路口立着一对情侣铜像马路边整齐地竖着两排高大的水杉夏季十分荫凉路边有一幢幢风情房子沿街还开着不少特色的小店铺和咖啡店牵着你的另一半在这里走走看看一起感受这份都市中难得的静谧也重温一回初恋的感觉这里的爱心邮筒人气十足盖上印有英文LOVE的爱心邮戳从这个邮筒寄出明信片或信函给他或她是简单而又浪漫的祝福方式",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld21611b370a6a7f3f680f4b5.jpg480x360x958e5659ba.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间0.5小时 - 1小时",
    "建议季节": "街道环境优美绿化非常好四季都适合",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "非常文艺的街道可以看看周边老上海的建筑风格找一家安静的咖啡厅喝一杯咖啡",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海动物园Shanghai Zoo",
    "链接": "http:travel.qunar.comp-oi704220-shanghaidongwuyuan",
    "地址": "上海市长宁区虹桥路2381号",
    "电话": "021-62689733",
    "官网": "",
    "介绍": "上海动物园共有六百多种动物有两栖爬行类食草动物猛兽飞禽等各种动物展区以及科教馆金鱼廊蝴蝶馆等展馆还有芦苇丛生的天鹅湖栖息着鹈鹕天鹅鸳鸯等鸟类整个园内花繁叶茂环境优雅更有小河流穿流其中在大草坪上玩耍晒太阳划船坐摩天轮也是不错的选择",
    "开放时间": "0301-1031 08:00-17:001101-0228 08:00-16:30",
    "图片链接": "https:img1.qunarzz.comtraveld51506b3d2333cde01a8ee.jpg480x360x9534c1f7de.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3小时 - 5小时",
    "建议季节": "上海的最佳旅游时间是春秋两季一般是3-5月和9-11月",
    "门票": "上海动物园门票成人票nn: 40起, 上海动物园门票儿童票nn: 20起, 上海动物园门票老人票nn: 36起",
    "小贴士": "动物虽可爱但也会有危险一定要保护好老人与小孩听从工作人员指挥哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "复旦大学Fudan University",
    "链接": "http:travel.qunar.comp-oi7481649-fudandaxue",
    "地址": "上海市杨浦区五角场街道邯郸路220号",
    "电话": "021-65642222",
    "官网": "",
    "介绍": "复旦大学创建于1905年是国人自主创办的一所高等院校学校历史悠久中西合璧的校园建筑吸引了不少来沪游客前去参观拜访学校现有邯郸江湾枫林张江四大校区邯郸校区为其主校区位于杨浦区五角场附近的邯郸路220号步入邯郸校区大门你便可看到巍然矗立的光华楼主楼分别由东西两座30层建筑组成中间用透明球体连接形似双子塔是复旦校园中抢眼的标志有意思的是由于光华楼构造奇特大楼附近形成了一股异常凶猛的过堂风并且四季不断被师生们戏称为光华风洞试验室夏天这一带格外清凉光华楼前方的大草坪也是校园中的人气地带这里绿草如茵树木环绕天气晴好时经常能见到三五成群的学生在这里舒舒服服地晒太阳唱歌还有匆匆赶去光华楼上课的复旦学子以及相约在此的情侣洋溢着青春浪漫的气息相辉堂西侧有一栋不甚起眼的灰色两层小楼别具一格的复旦大学博物馆就坐落于此想要深入了解和感受复旦深厚的历史文化底蕴可以来此参观校园内还坐落着学校首任校长陈望道女校长谢希德等众多名人雕像以及燕园曦园等具有江南特色的园林景观也都值得一看",
    "开放时间": "全年 09:00-16:00",
    "图片链接": "https:img1.qunarzz.comtraveld217036147211079c7286ab5.jpg480x360x950d7f9c75.jpg",
    "评分": "4.8",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "四季都能感受到浓浓的名校学术氛围",
    "门票": "免费",
    "小贴士": "学校内有四个食堂但必须刷卡结账10元以内可以搞定光华楼15层咖啡厅有牛排披萨等西式简餐出售价格公道且接受现金付款",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "南翔古镇Nanxiang Ancient Town",
    "链接": "http:travel.qunar.comp-oi704127-nanxiangguzhen",
    "地址": "上海市嘉定区南翔镇人民街48号",
    "电话": "021-59125503",
    "官网": "",
    "介绍": "提到南翔要先想到的是上海特色美食南翔小笼仿佛是当地的象征其实南翔古镇不仅有小笼还有许多文化遗迹值得追寻南翔古镇拥有1500年的历史古镇内有上海较大的江南园林古猗园南翔老街留云禅寺南翔双塔等体现了深厚的古韵文化南翔古镇交通方便地铁11号线南翔站出来离地铁站较近的景点是建于明代嘉靖年间（公元15221566年）的古猗园一般先游玩古猗园古猗园不同的季节根据当季开放的花不同有不同的花展春天有海棠夏天有荷花冬天有腊梅水仙有名的是夏天的荷花成片的荷花点缀着古猗园的亭台楼阁使园林看上去更加别致元宵节古猗园还会举办灯展若是早上到的南翔游完古猗园差不多是中午园内的上海古猗园餐厅大概是上海所有南翔小笼的鼻祖南翔古镇上的小笼也以这家店为龙头想要大快朵颐却先要面对排长队的超多顾客如果不执着于非要在南翔小笼店中的老大那品尝小笼其实南翔古镇到处都有小笼店可以步行到南翔老街随意找一家坐下味道都是同样好的从古猗园向西走500米到河边再往北走200米就能到南翔老街想要看原汁原味的江南水乡景色都在边上清冷的小路上不经意地转一个弯就能看到河边白墙黑瓦的老房子墙隙里长着绿色植物河上没有修饰过的小桥鹅卵石铺的路老房子下延伸进河里的台阶上挂着拖把时间仿佛停留在上海的780年代算是南翔老街上商铺林立反而商业气息重了不过老街两边有很多好吃的除了小笼特色美食还有草头饼臭豆腐等沿着南翔老街逛到留云禅寺这座始建于梁天监四年（公元505年）的古刹原名白鹤南翔寺宋绍定年间易名南翔寺南翔古镇的镇名便出自此寺到康熙年间（公元1700年）又易名云翔寺可惜后来被毁现在的留云禅寺是复建的唯有古寺的一对砖塔劫后余生现在留云禅寺边上建于五代至北宋初年的南翔双塔是南翔老街的标志塔下铺有玻璃地面透过玻璃能看到地下的宋代老街遗址在老街你还可以游览南翔历史文化陈列馆明代文人李流芳的私家园林檀园等也可以乘坐游船或者花几块钱到槎溪书场坐坐听说书先生用吴语讲故事买一袋花生叫一壶茶一下午的时光便消磨过去了",
    "开放时间": "古镇全天开放内部景点开放时间不一详见景点公示",
    "图片链接": "https:img1.qunarzz.comtraveld01510161a78db866ff53f7.jpg480x360x95a6d91da1.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间3天",
    "建议季节": "四季皆宜",
    "门票": "檀园门票南翔小笼16只品尝券大小同价nn: 35起, 南翔古镇自制南翔小笼体验券门票大小同价nn: 58起, 南翔檀园门票成人票nn: 18起",
    "小贴士": "古街游玩并不需要门票但是去游园需要买门票价格都在10元左右",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "中华艺术宫China Art Museum",
    "链接": "http:travel.qunar.comp-oi7481732-zhonghuayishugong",
    "地址": "上海市浦东新区上南路205号近国展路",
    "电话": "4009219021",
    "官网": "",
    "介绍": "中华艺术宫曾是上海世博会的中国国家馆如果世博会期间你未能细赏其真容那么现在来这里就能慢悠悠地参观这座雄伟的建筑了除了观赏镇馆之宝多媒体版清明上河图这里还展出有众多近代艺术家的艺术作品多媒体版清明上河图展厅位于49米层自世博会闭幕后多媒体版清明上河图就永久落户于这里如今它仍是中华艺术宫中受欢迎的亮点这一层还有海上生明月中国近现代美术之源展厅可以欣赏到中西并陈的海上画派的绘画作品也是长期展览站在高处还可透过窗俯瞰附近的梅赛德斯奔驰中心等曾经的经典世博场馆其他几个楼层主要展出着中国近代艺术名家的各种艺术作品以及国内外的艺术作品临时展览临展内容经常会换可以不定期地欣赏到来自世界各国博物馆的艺术展品长期展览的作品也很多规模较大的有位于0米层的中华艺术宫藏皮影艺术展吴语方言上海艺术家邀请展贺友直画故事馆藏捐赠作品陈列展等长期展览",
    "开放时间": "全年 周一-周四,周日 08:30-16:30",
    "图片链接": "https:img1.qunarzz.comtravelpoi141014b5666bd76cd11a7ffffffffc8d65eac.jpg480x360x9547db1d5d.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3小时 - 5小时",
    "建议季节": "四季皆宜",
    "门票": "中华艺术宫中高级导游私享人工讲解服务（含门票入园预约）票大小同价nn: 176起",
    "小贴士": "清明上河图展厅震撼壮观惟妙惟肖不可错过哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "东滩湿地公园Dongtan Wetland Park",
    "链接": "http:travel.qunar.comp-oi702646-dongtanshidigongyuan",
    "地址": "上海市崇明东滩东旺路（风车处）",
    "电话": "021-39367000",
    "官网": "",
    "介绍": "东滩湿地公园位于崇明岛的东端处于长江入海口这里空气清新又有一望无际的芦苇布满滩涂走在木栈道上是一种亲近自然的享受东滩是观日出的胜地而每当秋冬候鸟迁徙的季节可站在园内的观鸟台上观远处群鸟或飞翔或栖息又有另一番生动自然的乐趣东滩湿地公园是亚太地区候鸟迁徙的必经之路也是水禽的越冬地公园中央建有观鹭台便于登高观鸟进入东滩湿地公园依次经过湿地景观区湿地生境修复区水禽栖息地雨水收集区几大区域可以看到辽阔的芦苇丛以及湿地湖泊春夏季来这里可以看到草丛中的各种花卉植物但很难看到候鸟在公园内可徒步游览或者坐电瓶车租自行车骑行还有游船可从与游客中心坐到公园深处公园内的湿地生境修复区水禽栖息地则有手划船项目另外也有烧烤露营垂钓等活动游客中心以及公园内的芳草地观海楼有餐厅可提供中式套餐和西点",
    "开放时间": "全年 周一 全天不开放 全年 周二-周日 08:30-17:00中国法定节假日 08:30-17:00",
    "图片链接": "https:img1.qunarzz.comtravelpoi140904e77dd433df95bfa0ffffffffc8d65eac.jpg480x360x95fa099493.jpg",
    "评分": "4.2",
    "建议游玩时间": "建议游览时间4小时 - 6小时",
    "建议季节": "春夏秋赏花赏叶冬季观赏候鸟越冬",
    "门票": "东滩湿地公园门票成人票nn: 42.9起, 东滩湿地公园门票优待票nn: 26.6起, 东滩湿地公园门票单车套餐成人票nn: 72起",
    "小贴士": "1芦苇易燃小心火烛全园禁烟2该景区允许携宠物入内体型不限Tips:鸟类摄影小技巧在直射的阳光下拍摄耐心等待它们飞向你利用汽车做掩护使用连拍对眼睛对焦避免突然移动使用正确的自动对焦范围时刻做好拍摄准备",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海汽车博物馆Shanghai Automobile Museum",
    "链接": "http:travel.qunar.comp-oi712879-shanghaiqichebowuguan",
    "地址": "上海市嘉定区博园路7565号",
    "电话": "021-69550055",
    "官网": "",
    "介绍": "上海汽车博物馆展示面积约12000平方米分为历史馆珍藏馆技术馆儿童汽车乐园临展区和我嘉汽车书房商务休闲区等部分现展示经典古董车近百余辆汇集国内外汽车品牌近50个跨越汽车发展历史130余年将精美的展品珍贵的历史资料丰富的多媒体互动融为一体亲子游乐和美学生活方式体验兼而有之为观众营造多功能一站式的汽车文化休闲空间也为国内外汽车厂商文化机构及私人藏家提供了良好的展示与交流平台HISTORY PAVILION 历史馆（一楼） 以时代为序历史馆将汽车发展历程中的各个重要阶段整合为9个主题展区通过经典代表车辆以及系列重要事件的介绍展示世界汽车发展的里程碑反映了汽车自身进化对人类社会发展的重大影响COLLECTION PAVILION 珍藏馆（二楼） 集中展示了从19世纪末至20世纪80年代近40款经典车型及一系列加油设备生活用具生动体现了人类社会与现代汽车割不断的密切联系使观众领略时代留下的痕迹科技与艺术的光芒TECHNOLOGY PAVILION 技术馆（三楼） 以丰富的内容直观的展示项目活泼的互动装置在汽车构造动力安全舒适以及汽车智能等方面为观众营造一个汽车科技的多彩世界 MAGIC MOTOWN 摩都 儿童汽车乐园（四楼）欢迎搭乘时空穿梭车来到摩都这里是专属于小朋友们的梦幻汽车之城通过沉浸式亲子体验场景为2-10岁儿童家庭提供探索世界的互动空间HOME STUDY 我嘉汽车书房（五楼） 包含亲子阅览汽车文化课堂研究资料借阅等丰富的功能区明快的环境设计和舒适的座椅给需要静心阅读的读者提供放松的空间",
    "开放时间": "周二-周日9:30-16:30周一不开放法定节假日9:30-16:30",
    "图片链接": "https:img1.qunarzz.comtraveld91608a9ad9088fe0595a6b5.jpg480x360x959a752a92.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "上海汽车博物馆门票成人票nn: 55起, 上海汽车博物馆门票学生票nn: 35起, 上海汽车博物馆门票老人票nn: 35起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "滴水湖Dishui Lake",
    "链接": "http:travel.qunar.comp-oi7587279-dishuihu",
    "地址": "",
    "电话": "",
    "官网": "",
    "介绍": "",
    "开放时间": "",
    "图片链接": "",
    "评分": "",
    "建议游玩时间": "",
    "建议季节": "",
    "门票": "",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "东平国家森林公园Dongping National Forest Park",
    "链接": "http:travel.qunar.comp-oi715570-dongpingguojiasenlingong",
    "地址": "崇明县北沿公路2188号",
    "电话": "021-59338333",
    "官网": "",
    "介绍": "东平国家森林公园位于崇明岛中部树木茂盛空气清新远离市区喧嚣你可以约上三五好友来此烧烤或者租自行车环园骑行夏季更是避暑的好地方如果人多还能打彩弹小朋友们可以玩碰碰车转马等游乐设施森林公园共有两个门即南面的1号门主入口和西南面的2号门都可以进入公园比较大很多游客会选择在门口租自行车代步全程骑自行车一般2个小时可以在园内环游一圈也可以坐电瓶车或小火车环园都比较省时省力从1号门进入公园大多数的娱乐设施及体验项目都集中在右手边有彩弹射击射箭骑马卡丁车滑草等还有脚踏船水上步行球等水上娱乐公园内还开辟有桂花园梅花园樱花园竹园枫园等苗圃各个季节都有不同的花卉植物可以观赏尤其是在深秋时节公园内成群成片嫣红的红杉树林十分夺人眼球沉寂在红杉树林里的废弃歼六型飞机透出旧日的英气银色的机身与摇曳摆动的红杉树相伴呈现出一种令人震撼的刚柔之美公园西侧的梅花鹿场有散养和圈养的梅花鹿小朋友可以亲手给小鹿喂食非常有趣此外公园深处有烧烤区和露营基地在森林中自助烧烤很有野趣你可以自带食材也可以在烧烤区购买食材公园提供烤炉等物品的租用但尽量避开节假日那时烧烤区人非常多你还可以带帐篷来大草坪上躺着休息甚至可在露营区过夜体验一回野外生活公园里也有帐篷和睡袋出租东平国家森林公园花博会南园踏青赏花 春天来崇明看什么首先当然是东平国家森林公园的二月兰春风一吹谦逊质朴无私奉献的他们便开成了一片蓝紫色的海洋十分壮观樱花是春天的精灵好像她一出现洋洋洒洒的在风中轻舞整个世界都变得温柔和浪漫起来海棠花粉粉的色彩是不温不火的柔情翩翩的姿态是不眠不休的期盼年年岁岁期盼春天相约春天郁金香郁金香的花语是很好的它的花语是高贵善良博爱体贴高雅在开花的时候花色非常的鲜艳有白色紫色粉色红色黄色以及双色等不同的花色代表的颜色也不同梅花鹿是中国古代的吉祥物之一也是现在我国国家一级保护动物因鹿鹿与禄谐音所以象征着富裕故深得人们的喜爱卡丁车驾驶赛车在宽阔的赛道上感受速度和超越的快乐沐浴在天然森林氧吧负离子爆表的环境下一切运动都是一场洗肺之旅游龙出海坐在龙的背脊之上随着龙身时而上行时而飞下感受龙腾虎跃的惊奇之感有一股龙马精神的好劲头飓风飞椅您会跟着飞椅一起上下荡漾体会自由飞翔腾云驾雾的乐趣彩弹打靶小伙伴们赶紧来试试身手看看自己能不能百步穿杨狙敌于千里之外烧烤营地逛累了玩嗨了需要适当补充营养我们有专业的烧烤场地等着您来做一回烤肉界的阿凡提2人-10人套餐都有）",
    "开放时间": "73-1231 09:00-17:30",
    "图片链接": "https:img1.qunarzz.comtraveld415054f5749590812ff50.jpg480x360x95c9ce6c89.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间4小时 - 5小时",
    "建议季节": "上海的最佳旅游时间是春秋两季一般是3-5月和7-10月",
    "门票": "东平国家森林公园门票成人票nn: 60起, 东平国家森林公园门票儿童票nn: 35起, 东平国家森林公园门票老人票nn: 56起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "淀山湖风景区Dianshan Lake Scenic Spot",
    "链接": "http:travel.qunar.comp-oi707403-dianshanhufengjingqu",
    "地址": "上海市青浦区金商公路",
    "电话": "",
    "官网": "",
    "介绍": "淀山湖景区内环境幽雅沿岸烟树迷茫富有江南水乡风光西接太湖东连黄浦江淀山湖风景区中间横贯青商公路将游览区分隔成东西两部分东半部是自然景点有一条百米长的人工堤柳堤春晓堤上柳绿花红水天一色将淀山湖全景尽收眼底区内西半部是一条名为石城古风的仿古街道是为游客提供生活服务的地方淀山湖风景区的周围也拥有丰富的历史人文景观比如崧泽古文化遗址汤村古文化遗址等还有丰富的古建筑如唐代的青龙寺临湖有水上运动场是国际赛艇及划艇训练和比赛的场所湖畔的东边还有水上运动场游艇俱乐部高尔夫球场钓鱼俱乐部等项目供游客体验景区远离市区车流量小适合家人周末短程自驾游",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld11508d71cc18fed31d847.jpg480x360x9588ae5cae.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "",
    "门票": "上海朱家角古镇淀山湖豪车上门接送导游带玩私家团nn: 750起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "步高里Bugaoli Scenic Resort",
    "链接": "http:travel.qunar.comp-oi7628129-bugaoli",
    "地址": "上海市卢湾区陕西南路287弄",
    "电话": "021-80187829",
    "官网": "",
    "介绍": "步高里位于卢湾区陕西南路和建国西路交界处为典型的旧式里弄住宅群由法商建于1930年共有砖木结构二层石库门建筑78幢形成了完整的里弄街坊格局弄堂口的中国式牌楼独具特色著名作家巴金先生就曾居住在此他的故居位于步高里52号在这里他创作了海的梦等作品另外这里也是胡怀琛张辰伯平海澜等名人的曾住地",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld015067e9886015ddef45f.jpg480x360x95d939b3f4.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "免费",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海天文馆Shanghai Planetarium",
    "链接": "http:travel.qunar.comp-oi35198621-shanghaitianwenguan",
    "地址": "上海市浦东新区南汇新城镇临港大道380号",
    "电话": "021-50908563",
    "官网": "",
    "介绍": "位于临港滴水湖畔的上海天文馆将于18日起正式对公众开放展馆建筑面积3.8万平方米主建筑以优美的螺旋形态模仿天体运行轨道圆洞天窗倒转穹顶和球幕影院构成标志性的三体结构共同诠释天体运行规律展馆以塑造完整宇宙观为愿景主展区分家园宇宙征程三个部分激发人们的好奇心鼓励人们感受星空理解宇宙上海天文馆的建成开放标志着上海科技馆迈入集科技馆自然博物馆天文馆三馆合一的超大型综合性科学技术博物馆集群发展新阶段将进一步彰显上海城市软实力推进新时代博物馆事业高质量发展更好满足人民群众日益增长的精神文化生活需要家园位于 1F在无边无际的宇宙中我们深居一隅在一颗蓝色弹珠上建立起温馨的家园随着视野的不断拓展我们意识到太阳系银河系也是我们的家园是养育我们的一片沃土游客步入家园展区追随古代神话开启问天之旅置身于逼真的群星之下穿行于行星之间面对太阳系千姿百态的星球我们不禁好奇其它星球上有水吗有激光吗有火山吗陨石是否带来了生命太阳的邻居又有哪些我们究竟身处宇宙何方宇宙位于 2F宇宙二字总能引起人们无限的遐想无尽的虚空浪漫的星河神秘的黑洞仿佛凝望本身就是永恒宇宙展区共有时空引力光元素和生命五个主题区从不同的视角展现宇宙的运行规律直击现代天文学最核心最前沿的概念在这里你将与大师面对面拥抱人类天文学史上的智慧闪光从多角度多学科探索星空深处的天文学奥秘征程位于 2F征程展区顾名思义就是全景式展现人类探索宇宙奥秘的漫漫征途从古人的思考到近代天文学革命当今世界各地的天文台及研究计划各种天文卫星更有我们中国人自己的嫦娥探月天空实验室和火星探测计划这个展区将更多地依托科学故事和对未来的畅想来激发游客对科学探索方法和精神的了解以及更深层次的文化思考中华问天位于 1F中华天文历经数千年的勤勉观测产生了浩如烟海的天象记录独特的东方思维更是创造了将天象与帝国命运紧密相连的独特天学体系以及有序传承持续提升的复杂历法体系伴随西学东渐的冲撞不断传入的科学知识最终改变了传统天文的形态与功能也使上海成了中国近代天文学的起点航向火星位于 1F请注意飞船接收到来自指挥部的红色指令驻扎火星的03号基地内部出现严重故障我们是最近的飞船之一所有非必要的船员已经临时编组为特殊救援小队前往火星执行救援任务请船员带好身份手环前往飞船船坞听取任务简报好奇星球位于 B1艾文和UU两个快乐的小伙伴他们将一起陪伴小朋友们乘坐火箭进入两个神秘的星球花王星和冰火星那里的花是那么的巨大那里的植物是那么的古怪那里的火山喷出来竟然还是冰块还等什么快点进来探索吧说不定还会遭遇外星人呢",
    "开放时间": "全年 周一 全天不开放 全年 周二-周日 09:30-16:00",
    "图片链接": "https:flight-feed.qunarzz.comas3460image202311202d05c-596e-49c9-9f3a-8086807af1b4.jpeg480x360d27118da.jpeg",
    "评分": "4.2",
    "建议游玩时间": "建议游览时间1小时 - 3小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "德莱蒙德住宅Drummond Residence",
    "链接": "http:travel.qunar.comp-oi32788081-delaimengdezhuzhai",
    "地址": "",
    "电话": "",
    "官网": "",
    "介绍": "",
    "开放时间": "",
    "图片链接": "https:flight-feed.qunarzz.comas3288imagepoivishnuc093e6c7-f88f-4dea-88c2-825d3eacfa4a.jpg",
    "评分": "5.0",
    "建议游玩时间": "",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "中新泾公园Zhongxinjing Park",
    "链接": "http:travel.qunar.comp-oi32345830-zhongxinjinggongyuan",
    "地址": "淞虹路与哈密路交汇口",
    "电话": "",
    "官网": "",
    "介绍": "中新泾公园占地面积29900平方米公园内叠加了园林景观主题文化展示社区体育健身地下停车等多个功能是一座集生态效应园林景观和公共服务于一体的现代化公园园内引人注目的要数典型徽派风格的建筑漫步公园步道游客宛若来到了风景秀丽的徽州水乡粉墙黛瓦与睡莲同为中国传统文化元素相得益彰无愧又为附近的居民们多了一个休闲健身娱乐散步的新去处",
    "开放时间": "全年 5:00-21:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-managerimg41e66cacbaad7f4e6b53246033d4c1a3.jpg480x360x95242e2927.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "青西郊野公园Qingxi Country Park",
    "链接": "http:travel.qunar.comp-oi9598891-qingxijiaoyegongyuan",
    "地址": "上海市青浦区金泽镇紫莲路500号",
    "电话": "021-69835188",
    "官网": "",
    "介绍": "青西郊野公园位于青浦区西南部东至山泾港规划路西至练西公路南至南横港北至淀山湖规划总面积约22.35平方公里一期开园面积到4.6平方公里于2016年10月开园运营公园免费对外开放其中保育区免费不免票可至现场领票入内 青西郊野公园是上海唯一一个以湿地为特色的郊野公园尤其多样化的水生生物物种堪称上海天然的本土水生物种基因库公园内物种资源丰富湖滩荡岛纵横交错湿地湖泊河流森林形成多样化的生态系统以湿地为特色设三大功能区以大莲湖为中心有水乡农田示范区生态保育区以及渔村休闲体验区公园内部还保留有自然村落在大莲湖中间偏南区域还有一个莲心岛水上森林上海独有被誉池杉奇观目前已知的鸟类达到了185种其中包括国家一级保护动物中华秋沙鸭国家二级保护动物有39种如蓝翡翠黑耳鸢等水上森林加上水鸟众多也形成了青西郊野公园的一个景点杉林鹭影",
    "开放时间": "全年 08:30-16:30",
    "图片链接": "https:img1.qunarzz.comtravelpoi17037a9b12e20ffee2af37.jpg480x360x9556a4456b.jpg",
    "评分": "4.4",
    "建议游玩时间": "",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "田子坊石库门Shikumen",
    "链接": "http:travel.qunar.comp-oi716890-tianzifangshikumen",
    "地址": "上海市黄浦区绍兴路96弄",
    "电话": "",
    "官网": "",
    "介绍": "石库门是具有上海特色的居民住宅上海的旧弄堂一般是石库门建筑这种建筑大量收吸收了江南民居的式样以石头做门框以乌漆实心厚木做门扇这种建筑因此得名石库门上海的石库门主要集中在黄浦区和静安区绍兴路96弄的石库门是上海保存得较为完整的石库门之一许多表现老上海题材的电影电视剧都喜欢到这里来取外景这里的居民都是见过大世面的看到有人扛着摄影机在弄堂里窜来窜去也都见怪不怪一副气定神闲的模样似乎绍兴路上的文化气已浸润了他们的骨髓里",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld11607aa2e60f1dd915a4eb6.jpg480x360x95e33ec2f1.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间0.5小时 - 1小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "最好是夏季或者秋季的傍晚来此游玩傍晚的石库门非常的繁华热闹",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "世纪公园Century Park",
    "链接": "http:travel.qunar.comp-oi713908-shijigongyuan",
    "地址": "浦东新区锦绣路1001号",
    "电话": "021-38760588",
    "官网": "",
    "介绍": "世纪公园位于浦东世纪大道东南端是上海市区内较大的自然生态公园公园分为乡土田园区湖滨区疏林草坪区鸟类保护区异国园区等区域生态环境良好是城市里舒缓心情休闲娱乐的好去处园中的镜天湖是上海地区面积较大的人工湖呈近似圆形直径约300米又有张家浜河水穿园而过营造了园内水路纵横的生态环境每当微风拂来驻足在水边的云帆桥或者观景平台之上便可感受到城市中难得一见的碧波荡漾的意境公园在湖边提供了垂钓游船服务不失为娱乐身心的选择园区的鸟类保护区有几十种鸟类栖息还有公园专门驯养的几十只灰喜鹊在此争鸣嬉戏跃然树林湖水之间一派盎然野趣公园内以植被为主题的园区和景点也有很多东北部的东方虹珠盆景园有160余株特色盆景观赏价值极高而疏林区里则开辟了春夏秋冬四园每一个季节都可以入园观赏当季的美丽花卉具有代表性的景点则是镜天湖北部的世纪花钟是整个公园内的标志性景点花钟以花朵簇拥围绕以瓜子黄杨为时间刻度钟盘的中央缀满黄花绚丽多彩且花钟并非仅为装饰它具有真实的计时功能由卫星仪器控制误差控制在0.03秒以内十分神奇在这些园林植被之间有绿色迷宫植物骆驼植物孔雀等多个由植物建成的造型以及绿色世界奥尔梅加民族雕刻等特色雕塑这些造型雕塑点缀在绿色丛林之中营造出安详清幽的自然生态与周围的繁华市区形成鲜明对比使园内更显生机勃勃公园北部是世纪公园游乐园有碰碰车天空漫步漂流船等多种儿童游乐项目是小朋友们的乐园游乐园南部为草坪飞鸽景点在这里买一包鸽食逗鸽子也别具趣味游乐园的西边是音乐喷泉景区有208个喷头和六百多只彩灯在此你可以看到水柱随着音乐舞蹈的景观优雅浪漫",
    "开放时间": "全年 05:00-21:00",
    "图片链接": "https:img1.qunarzz.comtraveld6150624dd73aa2b96c5d1.jpg480x360x95e09c60aa.jpg",
    "评分": "4.8",
    "建议游玩时间": "建议游览时间3小时 - 5小时",
    "建议季节": "一月末到三月初园内梅花开放暗香涌动可以携家人朋友一起赏梅三月到四月樱花成片开放犹如粉色云海是赏樱的好时节",
    "门票": "世纪公园游乐园代金券大小同价nn: 80起, 上海世纪公园电子导览服务成人票nn: 0.4起, 酒店套餐上海玩具总动员酒店1晚可加入住次日迪士尼乐园门票提前1小时入园乐园往返接驳车nn: 2959起",
    "小贴士": "春季樱花盛开十分美丽",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海植物园Shanghai Botanical Garden",
    "链接": "http:travel.qunar.comp-oi716105-shanghaizhiwuyuan",
    "地址": "上海市龙吴路1111号",
    "电话": "021-54363369",
    "官网": "",
    "介绍": "上海植物园位于上海市区南部邻近火车南站和汽车南站植物园离市中心不远这里绿树成荫每天有很多市民来此散步健身河边聚集不少钓鱼爱好者植物园拥有各类花卉植物一年四季都能欣赏到婀娜多姿的花卉而且常有主题花展可看到很多罕见的花卉品种是赏花及摄影的胜地上海植物园共有四个入口而且附近都有公交车站都很方便其中离轨道交通三号线较近的是北面的4号口而12号门位于东面的龙吴路自驾车游客可把车停在2号门旁的主停车场植物园不算很大一般两个小时就能走遍景区建有展览温室盆景园兰室三大专类园区春季是赏花游客较多的时候尤其是3-5月间樱花桃花郁金香盛开期游人如潮夏季来园可以到清凉的竹园走走或去观赏荷花秋季可赏秋菊或去看槭树园里的红枫木兰园里黄色的鹅掌楸还有蔷薇园里的山楂石楠海棠等植物冬天来参观展览温室可以看到各种奇特的热带植物除了赏花在植物园内还可以租自行车骑行或者在河中乘坐游船靠近4号门还建有儿童游乐场可以带孩子坐小火车旋转木马碰碰车等游览完植物园可以去有名古刹龙华寺参观在植物园2号门外的公交站乘坐交通车很方便",
    "开放时间": "830-1700",
    "图片链接": "https:img1.qunarzz.comtraveld516059ba2668d973d8950f7.jpg480x360x957eb06251.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间2小时 - 4小时",
    "建议季节": "三月到四月期间园内会举办郁金香杜鹃等各种花卉展览是游览的好时节四季皆宜 植物园内植有四季花卉且常有四季花卉展览不同季节可观赏不同植物花卉景色",
    "门票": "上海植物园门票南翔檀园门票成人票nn: 18起",
    "小贴士": "停车场信息2号门停车场可以停放150辆车收费标准是10元一天 3号门停车场可以停放15辆车收费标准是10元一天",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "中国共产党第一次全国代表大会会址The site of the first CPC National Congress",
    "链接": "http:travel.qunar.comp-oi706091-zhongguogongchandangdi",
    "地址": "上海市黄浦区兴业路76号",
    "电话": "021-53832171",
    "官网": "",
    "介绍": "中共一大会址是中国共产党的建党之地1921年7月中国共产党第一次全国代表大会在此召开如今这里还原了当年开会时的家具摆设同时展示有大量的历史资料和人物介绍会址是典型的上海石库门老建筑可见到青红交错的砖墙一扇扇挂着铜环的黑漆大门纪念馆的入口在兴业路上在入口处领票过安检后免费参观要注意纪念馆内是不能拍照的纪念馆内有义务讲解员建议参观时跟随讲解员可以听到很多生动的历史故事和人物介绍展厅主要在二楼这里陈列着家具个人物品等文物以及文字图片资料介绍了中国共产党诞生的史迹历史背景还有一大与会者介绍与各地共产主义小组活动记录从展厅下到一楼走过天井可看到一排四开间的小房间这里就是当年开会的地方可以看到里面还原的家具摆设和环境布置参观完之后往出口方向会看到一台参观感言的液晶屏可以留下你的感言或心愿出口处在黄陂南路上",
    "开放时间": "全年 周二-周日 09:00-17:00全年 周一 全天不开放 中国法定节假日 09:00-17:00",
    "图片链接": "https:img1.qunarzz.comtraveld31711a20306ef824c6b8bb5.jpg480x360x9538608230.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间0.5小时 - 1小时",
    "建议季节": "四季皆宜",
    "门票": "中共一大会址纪念馆电子导览服务大小同价nn: 10起",
    "小贴士": "70岁以上老年人现役军人特殊人员凭有效证件优先取票入场",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海马戏城Shanghai Circus World",
    "链接": "http:travel.qunar.comp-oi713934-shanghaimaxicheng",
    "地址": "静安区共和新路2266号",
    "电话": "400-011-2797",
    "官网": "",
    "介绍": "上海马戏城位于大宁灵石公园旁边是一个以杂技场为主体的建筑集文化娱乐为一体的综合娱乐艺术场所马戏城造型独特金灿灿的穹型屋顶无论是在白天还是夜晚都是非常醒目的一道建筑风景这里已成为上海的又一标志性建筑杂技场内配有先进的灯光设备和多声道多重环绕音响表演设有旋转舞台复合升降舞台镜框式舞台和吊杆加上高空的三圈马道构成了一座设施完整功能齐全的杂技表演场所能够同时在高空半空和地面做立体化大场面演出既能供杂技马戏大赛和表演用还能为综合性音乐歌舞演出提供良好的表演空间目前马戏城上演的常规演出有欢乐马戏和ERA时空之旅欢乐马戏在马戏城旁的中剧场演出非常适合家长带小孩子来观看整部戏分为海洋乐园森林趣事草原英姿城市家园等4个板块31个节目颠覆了传统马戏中演员驯兽的概念小丑们的幽默表演逗得大家哈哈笑主要是能看到猴子黑熊狮子老虎小狗鹦鹉马等动物轮番上阵比一般动物园的动物好看多了非常值得一看建议选择AB区的位置离舞台更近更容易和演员互动而ERA时空之旅则已经成为了上海的一张名片深受外国游客的喜爱比较好的座位基本上都是外国人在捧场整场演出分为梦幻之境时空秀水碧波轻舟千古绝顶时空之轮天籁之音时空之恋时空飞车等八大看点你可以看到表演者在十多米高的大风车上360度不停的旋转也可以看到演员只用一条细软的绸缎就在空中盘旋飞舞表演各种高难度动作更令人激动的是在直径6.5米的巨型钢球内同时有8辆摩托车交错开动巨大的轰鸣声让你心潮澎湃两场演出的时间分别是下午2点和晚上7点半如果白天有时间的话也可以去大宁灵石公园游玩一下或者去大宁国际吃饭购物",
    "开放时间": "上海马戏城根据演出时间开放演出售票时间9:00-19:30表演一般周五周六19:30-21:00",
    "图片链接": "https:img1.qunarzz.comtraveld11408221083893885de811dffffffffc8d65eac.jpg480x360x95d678620f.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时",
    "建议季节": "",
    "门票": "ERA时空之旅演出1400场次票大小同价nn: 361起, 上海马戏城时空之旅2演出票成人票nn: 266起, ERA时空之旅演出票大小同价nn: 456起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海滨江森林公园Binjiang Forest Park",
    "链接": "http:travel.qunar.comp-oi704937-shanghaibinjiangsenlin",
    "地址": "上海市浦东新区最北端高桥镇三岔港",
    "电话": "021-58644791",
    "官网": "",
    "介绍": "滨江森林公园地处浦东高桥镇西北端的吴淞口与对面的炮台湾湿地森林公园隔江相望滨江森林公园较大里面树木茂盛花季时可以看到各种花卉植物而且比起市内其他公园这里游人不多很适合来散散步骑骑单车或是搭个帐篷小憩这里是黄浦江和长江的并流之处你还可以坐在江边遥望往来船只或者欣赏美丽夕阳享受惬意 园内以植物造景为基调充分展现植物的观赏价值形成园内各类独具特色的专类植物景区如以木兰属和含笑属诸物为主的木兰园以海棠和樱花为主的蔷薇园以杜鹃花属植物为主的杜鹃园等以及沪上极其少见的湿生植物园...其中占地近百亩的杜鹃园已种植了春鹃毛杜鹃夏杜鹃高山杜鹃等二十多个品种近五千余株每年4-6月不同品种的杜鹃花陆续盛开从市区自驾车过去很方便从外环开过了黄浦江就差不多到了坐公交去也不算很远只是等车时间较久进入公园可以步行也可以租自行车骑行而乘坐电瓶车代步也很方便电瓶车每人10元可绕公园一圈中途有三个站点可以下车游玩后再等下一班车去下一个站点步入公园首先是大片的草坪可以带帐篷来此露营晒太阳还可以与孩子一起玩飞盘放风筝公园门口有卖风筝价格不贵公园里有烧烤林可以约上三五好友租借个炉子在这里烧烤普通炉子是80元两小时（含炭火）也有食材出售但价格较贵建议食材自带沿着主干道往里走有茂密葱郁的生态林湿地和观赏植物区夏季走在幽静的林荫栈道中很凉爽在湿地则可观赏到荷花等湿生植物而每逢四月公园里的杜鹃花和虞美人盛开十分漂亮而且品种很多此时来赏花摄影很不错从入口处沿着主干道一直走到底就是观景台最惬意的还是坐在江边的椅子上看水天一色百舸往来江风阵阵拂面很是享受傍晚在这里架起三脚架拍摄夕阳一定很有收获此外公园里还有儿童碰碰车电动船真人CS等游乐项目公园里有餐厅和小卖部价格比外面略贵但还算可以接受如果不是来烧烤的也可以自带些点心充饥",
    "开放时间": "31-1031 08:00-17:00111-228 08:00-16:30",
    "图片链接": "https:img1.qunarzz.compiaofusion20042540e2e0f31ae3a202.jpg480x360x9517406f7e.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "上海的最佳旅游时间是春秋两季一般是3-5月和7-10月这个时候景色最好当然夏天在森林公园里也不热也比较适合出游",
    "门票": "滨江森林公园电子导览门票大小同价nn: 7起",
    "小贴士": "1公园里是可以烧烤的但是不允许自带烤炉必须在这里租用烤炉和木炭2公园内可以租车有两轮双人自行车收费为30元小时",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海犹太难民纪念馆Shanghai Jewish Refugees Museum",
    "链接": "http:travel.qunar.comp-oi7646865-shanghaiyoutainanminji",
    "地址": "上海市虹口区长阳路62号",
    "电话": "021-55133186",
    "官网": "",
    "介绍": "上海犹太难民纪念馆地处虹口区长阳路与舟山路交汇处建立于2007年以当年在沪犹太人活动中心之一的摩西会堂旧址为核心建造的纪念馆于2020年11月完成扩建新馆建筑面积达到约4000多平米包括摩西会堂旧址及其西侧南侧原居民楼保留了其原有建筑风貌到目前纪念馆征集到的史料已经达到约1000件（组）新馆通过场景还原互动多媒体等新的展陈技术真实还原犹太难民和中国人民相互交往患难相助共克时艰的种种温馨细节生动地再现20世纪三四十年代欧洲犹太人避难上海的...上海犹太难民纪念馆地处虹口区长阳路与舟山路交汇处建立于2007年以当年在沪犹太人活动中心之一的摩西会堂旧址为核心建造的纪念馆于2020年11月完成扩建新馆建筑面积达到约4000多平米包括摩西会堂旧址及其西侧南侧原居民楼保留了其原有建筑风貌到目前纪念馆征集到的史料已经达到约1000件（组）新馆通过场景还原互动多媒体等新的展陈技术真实还原犹太难民和中国人民相互交往患难相助共克时艰的种种温馨细节生动地再现20世纪三四十年代欧洲犹太人避难上海的历史展馆本身也是中国境内现存的一处反映二战时期犹太难民在中国生活的历史遗址纪念馆今后将继续面向中外游客讲述上海人民无私接纳犹太难民这一独特的中国故事全方位承载这一特殊的世界性历史记忆",
    "开放时间": "全年 周二-周日 09:00-17:00全年 周一 全天不开放",
    "图片链接": "https:mp-commentcp.qunarzz.commpcommentmpcomment1547492602115100w10000000ovzm216EED64010000.jpg480x360x950da0c83d.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "上海犹太难民纪念馆门票成人票nn: 20起, 上海犹太难民纪念馆门票学生票nn: 10起, 上海犹太难民纪念馆门票老人票nn: 15起",
    "小贴士": "1免费政策儿童身高1.3米以下免票离休干部退役军人残疾人各凭相关证件免票2优惠政策学生凭学生证购学生票上述优惠政策需到景区自行购买",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "东方绿舟景区Oriental Land",
    "链接": "http:travel.qunar.comp-oi711098-dongfanglu:zhoujingqu",
    "地址": "上海市青浦区沪青平公路6888号东方绿舟",
    "电话": "021-59233000",
    "官网": "",
    "介绍": "东方绿舟毗邻淀山湖湖波浩渺植被苍翠是一个大型公园一般游客选择来此踏踏青放放风筝吃吃烧烤家庭亲子活动来此草坪午餐骑骑多人自行车园中有供小朋友玩的游乐设施也有给小朋友增长知识的地方比如仿真航空母舰许多公司也选择在东方绿舟给员工做素质拓展培训更重要的功能是上海的大多学校都会组织学生到东方绿舟军训春游从东方绿舟4号门一进去游客目光的聚焦点就落到了超大的仿真航空母舰上尤其是孩子见到按原比例制造的航空母舰都会觉得很酷登上航空母舰能俯看东方绿舟远眺淀山湖航空母舰内设多种娱乐设施和航空博览馆是寓教于乐的好地点园中还有160多尊名人雕像组成的智慧大道供孩子学习名人事迹世界不同国家建筑风格小洋房组成的地球村（用于给游客提供住宿）等景观有网球场沙滩排球游泳馆等运动度假设施因为靠着淀山湖东方绿舟的许多活动和水有关外缘的亲水平台很长在上面散散步能欣赏淀山湖风光园内有水上勇敢者的道路水面上架着一座座独特的关卡绳网做的桥独木桥木桩等游客游玩时总是小心翼翼生怕落水湿身素质拓展活动常选点在这绿舟湖上则可以划船脚踏船手划船电瓶船等不同类型的游船都有自备些干粮在东方绿舟的草坪上晒晒太阳享受一顿慵懒的午餐也是不错的选择如果不想带干粮园中有各式餐厅和烧烤园烧烤园提供烧烤炉租借同时出售烧烤用的食品东方绿舟很大想去这个景点或那个景点租一辆自行车也能增加游玩的趣味园区有单人车和双人车可供选择",
    "开放时间": "41-1031 08:30-16:30111-331 08:30-16:00",
    "图片链接": "https:img1.qunarzz.comtravelpoi1803ce5ecf0ea135bf7437.jpg480x360x95ac8a0541.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3天",
    "建议季节": "3月--5月9月--11月游玩最佳避开潮湿的梅雨季节与湿冷刺骨的冬季待到柳絮桃花自在飞莺的春季又或红叶飘落的秋天便是为旅游出行的最佳时间春秋景色最美气候最适宜夏天要注意防暑冬天要注意保暖",
    "门票": "东方绿舟门票成人票nn: 42.6起, 东方绿舟门票老人票nn: 45起, 东方绿舟门票优待票nn: 25起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "太阳岛旅游度假区Sun Island",
    "链接": "http:travel.qunar.comp-oi703850-taiyangdaolu:youdujia",
    "地址": "上海市青浦区朱家角镇沈巷沈太路2588号",
    "电话": "021-61869688",
    "官网": "",
    "介绍": "上海太阳岛原称泖岛是一个神奇美妙风景如画历史悠久文化积淀丰富的内陆岛屿 岛的四周连接泖河太浦河和淀山湖黄浦江太湖流域接轨是三大水域来往船只的重要地标如今的太阳岛已成为现代时尚的新型休闲度假地以前王安石朱熹林则徐等大家之士在此留下的历史姿影融合到今日的休闲理念之中再配上年青人的热情简直是相得益彰在你需要理性深思时去看一看始建于唐朝的泖塔在你想要舒服一下的时候不如去岛上的温泉中心洗个桑拿洗完之后换个心情再去尽情地畅玩",
    "开放时间": "9:00-17:00",
    "图片链接": "https:img1.qunarzz.comtraveld1161214ab37f04971ef9db5.jpg480x360x95ad0c1344.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "四季皆宜不过冬天会有些冷春天可以骑马卡丁车快艇等活动夏天可以户外沙滩造波池嬉戏秋天可射箭乒乓桌球唱K等娱乐冬日可以室内温泉泡汤",
    "门票": "太阳岛旅游度假区门票成人票nn: 30起, 太阳岛旅游度假区门票儿童票nn: 15起, 太阳岛国际旅游度假区入岛门票小小牧场门票成人票nn: 88起",
    "小贴士": "都是一栋栋别墅式客房适合亲子游也适合团建",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海当代艺术博物馆Power Station of Art",
    "链接": "http:travel.qunar.comp-oi7481788-shanghaidangdaiyishubo",
    "地址": "上海市黄浦区苗江路678号",
    "电话": "021-31108550",
    "官网": "",
    "介绍": "上海当代艺术博物馆坐落于黄浦区黄浦江北岸与黄浦江斜对岸的中华艺术宫遥遥相对当代艺术博物馆主要展出各类当代艺术作品经常会有不同的专题展览你可以在这里欣赏到各种抽象艺术作品或者新概念艺术展品充分激发你的审美观和想象力博物馆的前身是始建于1897年的南市发电厂其165米的钢筋混凝土烟囱笔直高耸很远就能看到这栋工厂外形的建筑博物馆内宽敞明亮可见到粗犷的钢结构大梁厂房改建的痕迹明显也很有历史感展厅主要位于博物馆的一至五层五层还有咖啡厅而七楼的云餐厅可提供正餐博物馆的展品通常并不固定经常会有不同的专题展览比如曾举办过的艺术设计展时代肖像展瑞士景观设计卡地亚时间艺术展等等所以可能你隔一段时间再去时看到的展品与上一次会完全不同当代艺术博物馆也是上海双年展的主场馆每两年一届的双年展是亚洲较具影响力的艺术展览盛会之一",
    "开放时间": "全年 周二-周日 11:00-19:00全年 周一 全天不开放",
    "图片链接": "https:img1.qunarzz.comtraveld418016d603ad1b452096bb5.jpg480x360x959c11b62f.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "免费入园部分展览参观需收费不同展览收费情况不同具体以景区为准",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "海上花岛生态度假村Qianwei Ecological Village",
    "链接": "http:travel.qunar.comp-oi712749-haishanghuadaoshengtai",
    "地址": "竖新镇前卫村801号",
    "电话": "021-59649261",
    "官网": "",
    "介绍": "该村位于崇明岛中北部是上海市郊较早发展农家乐旅游的村庄之一村内农家乐居多如今村内各项设施已经很完善许多周边游客会在闲暇时来此体验农家生活吃农家菜该村面积比较大自驾游玩比较合适比较值得一看的瀛农古风园能可看到许多当地人生活的场景了解一些当地的风土人情木化奇石根雕馆里的木化石陈列也算得上精美根雕馆旁边休闲广场有网球场和一些勇敢者游戏",
    "开放时间": "8:00-16:30",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimga8ea7bd75dea815326f17ab00d1cd483.jpeg480x360x951a95bebe.jpeg",
    "评分": "3.9",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "上海的最佳旅游时间是春秋两季一般是3-5月和9-10月",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海星空艺术馆Shanghaixingkong Art Museum",
    "链接": "http:travel.qunar.comp-oi29462583-shanghaixingkongyishu",
    "地址": "上海市黄浦区南京东路353号悦荟广场三楼",
    "电话": "",
    "官网": "",
    "介绍": "一个真正意义上的艺术殿堂 随手一拍秒变网红让你霸占友圈C位这是一场梦幻十足的星空艺术馆,更是一场全感官的视觉盛宴上千平的超大场馆,数十款沉浸互动式主题场景360度拍摄视角是一个集梦幻炫酷好看好玩还能拍照的圣地 浪漫的爱情之旅从上海星空馆开始 展览介绍 1.独角兽的梦（Unicorns Dream） 洁白无瑕的梦幻空间 每个女孩都会为它着迷着迷的不仅仅是它本身无比比拟的美好更是它那美丽的传说我们的爱情就像独角兽交揉着一层神秘的色彩色彩斑斓吗就像我们走过的每一天留下的色彩就是一生的记忆2. 魔法森林（Magic forest） 走进魔法森林如同走进一个大自然在这里你能真切的感受到大自然的宁静林里的虫鸣鸟叫和溪水声当然还有叶子间透下来的温暖阳光满满的童话感且净化心灵是一场视觉与心灵体验3.海洋奇缘（水母房JEllyFish） 水母是海洋世界非常漂亮的浮游生物相信每个人都曾经有过幻想都幻想自己能够去探秘洋世界海洋去和水母翩翩起舞但现在却可以将这个愿望近距离的实现去触摸这个幻想中的海4.冰雪奇缘（Snow and ice colors） 映入眼帘的是具有可塑性的的锡纸装饰空间不同的频率光影交换仿佛进入光电梦幻交融的世界体验360度镜像的迷离幻境不仅成年人能从中感受到锡纸所带来的对比强烈的艺术效果与此同时也可以引导孩子激发多元化的创造性和想象力5.童真乐园（Oceanarium） 蓝白相间的海洋球池里充斥着儿时的记忆在这里无论大人还是小孩子都可以做个淘气包把自己埋在海洋球的世界里酣畅淋漓之余也可以得到压力的释放与此同时也是唤醒童趣的拍照点6.浪漫星空 （Romantic Star） 邀你一起去看浪漫星空悬浮在空中的钻石光点在昏暗的房间里通过镜面的多重反射将时空无限延长让人感觉置身于浩瀚星空的幻境之中7.星空矩阵（The stars matrix） 这是一个让你和梦幻交融的地方星空灯光营造的绚丽氛围使整个场景更为梦幻无数个小水晶变换着色彩将你紧紧的拥抱水晶闪耀的光芒照耀着你的脸庞是的拍照圣地让你成为闪耀的那颗星8.万花幻境（Flower dreamland） 三角棱镜折射的千万个你犹如钻石碎片一样耀眼在平行世界里折射出无数个自己能让你瞬间穿越到万花筒的世界中和万花筒呈现的缤纷世界融为一体不停变换的万花筒不同的角度不同的色彩每一帧都是惊喜的感觉 9. 砖石隧道Brick tunnel 通过特定角度对砖石的切割方式让整个房间呈现砖石般的视觉效果如同置身砖石之中10.流浪星球（Wandering Planet） 视觉冲击之余仿佛置身于宇宙星河之间梦幻至极别有情调宇宙梦幻星球当背景留下美好的记忆11.花前月下（falling in love） 有句歌词是但愿人长久千里共婵娟仿佛置身于夕阳之下在这里你可以和你的家人朋友爱人在超大的的夕阳月影下留下属于你们的剪影",
    "开放时间": "全年 10:00-22:00",
    "图片链接": "",
    "评分": "4.1",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "上海星空艺术馆门票nn: 49.9起, 上海星空艺术馆门票儿童票nn: 45起, 上海星空艺术馆门票学生票nn: 45起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "广富林郊野公园Guangfulin Jiaoye Park",
    "链接": "http:travel.qunar.comp-oi26577267-guangfulinjiaoyegongyuan",
    "地址": "上海市松江区辰塔路3488号",
    "电话": "021-67890000",
    "官网": "",
    "介绍": "广富林郊野公园位于上海市松江区因紧邻广富林文化遗址而得名公园东起辰山塘西接油墩港北起辰花路南至广富林路共有7个出入口总占地面积约4平方公里",
    "开放时间": "全年 08:00-18:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-vs-dapp-ugcimg5b5678140abbde4043f2d346709d8bda.jpg480x360x95b6a981d0.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "1192弄老上海风情街1192 Nong Laoshanghai Fengqing Street",
    "链接": "http:travel.qunar.comp-oi23884270-1192nonglaoshanghaifeng",
    "地址": "上海市浦东新区世纪大道1192号世纪汇广场LG2",
    "电话": "021-58202558",
    "官网": "",
    "介绍": "1192弄老上海风情街位于上海世纪汇广场底下2层是一个美食区店家们把这里打造成了一个旧上海街区的模样走进这里你会发现里卖弄的灯光颜色和一些店铺招牌以及墙面上的布置都完整体现了旧上海时的情景当然这里也少不了老上海的美食如老上海葱油饼老大房大壶春点心等等是一个来上海不可错过的好地方",
    "开放时间": "全年 10:00-22:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimg9dcf38699ae7bdabd005d8182f3a3a77.jpg480x360x95f84abe36.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "花开海上生态园Huakai Haishang Ecological Park",
    "链接": "http:travel.qunar.comp-oi18718663-huakaihaishangshengtai",
    "地址": "上海市金山区朱泾镇待泾村秀泾六组6060号",
    "电话": "021-57320668",
    "官网": "",
    "介绍": "花开海上生态园位于上海市金山区朱泾镇西侧北邻风景秀美的秀州塘景区由花海梅园樱花园秋景园组成是融合科普展示观赏游览于一体的赏花主题公园梅园由梅溪香岭梅影曲径梅宫探梅3个各具特色的小园组成园内设有10余处登高赏梅点如疏影坡凝香台烟雨亭等另外这里还修建特色小桥园路曲折迂回岛上草坪密布梅溪弯曲荡漾园里梅花品种繁多涵盖宫粉朱砂绿萼江梅美人梅等五大类植有3000余株60多个早中晚品种以白粉红花颜色为主观赏期在2月中旬至3月中下旬樱花园由樱花湄海棠坞玉兰汀组成山樱早樱晚樱海棠美人梅二乔玉兰争当岛主弯弯曲曲高高低低的园路将9岛相连溪绕岛水漾花细语绵绵从空中俯瞰犹如多彩的蝴蝶翅膀展翅欲飞赏花期为3月中旬至4月中下旬花海由19片花瓣形小岛花仙岭花满坡花之舞花映蹊和花袖组成春季花海主要有虞美人矢车菊矮雪轮高雪轮喜林草鲁冰花满天星等30多个花卉品种观赏期在4月中旬至5月中旬秋季有格桑花（波斯菊硫华菊）地肤墨西哥鼠尾草百日草千日红向日葵等10多个花卉品种观赏期在9月下旬至10月中旬秋景园由枫林小径枫叶岛星空草坪骑士乐园秋枫亭组成园内植有20多种秋色叶树如各种鸡爪槭园艺品种挪威槭美国红枫花叶三角枫光叶榉无患子乌桕黄连木卫矛枫香黄栌柿榔榆大叶榉等还配置了大量的丹桂金桂银桂和多种观赏草观赏期在11月中旬至12月中下旬花开海上生态园除了优美的景色还还设置了丰富多彩的体验项目供游客们休闲娱乐",
    "开放时间": "0101-210 08:00-17:00211-212 09:00-16:00213-1231 08:00-17:00",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimg2fd3db02027c15194a62e388674daf34.jpg480x360x95c5d2272d.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "花开海上生态园门票成人票nn: 28起, 花开海上生态园门票双人票nn: 56起, 花开海上生态园电子导览服务大小同价nn: 7起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "肇周路Zhaozhou Road",
    "链接": "http:travel.qunar.comp-oi18717072-zhaozhoulu",
    "地址": "",
    "电话": "",
    "官网": "",
    "介绍": "",
    "开放时间": "",
    "图片链接": "https:img1.qunarzz.comtravelpoi1803fdf460e4bbb3e1eb37.jpg480x360x95edd051c9.jpg",
    "评分": "4.4",
    "建议游玩时间": "",
    "建议季节": "",
    "门票": "",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "南翔老街Nanxiang Old Street",
    "链接": "http:travel.qunar.comp-oi10076617-nanxianglaojie",
    "地址": "南翔镇混堂弄5号檀园南翔老街内",
    "电话": "021-59125503",
    "官网": "",
    "介绍": "南翔老街（即市政府公布的双塔历史文化风貌保护区）坐落于南翔古镇中心区域规划面积14.34万平方米内有人民街共和街解放街和胜利街4条街道是传统的商业区及居民住宅区经过修缮现已恢复了清末民初银南翔的历史风貌粉墙黛瓦屋舍参差林立大小商铺鳞次栉比小桥流水长廊画店风韵各存",
    "开放时间": "全天开放",
    "图片链接": "https:img1.qunarzz.compiaofusion16068afa512c238bef98f7.jpg480x360x9534ca9bfb.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "内部景点需另收费详情以景区公示为准",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海薰衣草公园Momchilovtsi Herb Garden",
    "链接": "http:travel.qunar.comp-oi10069476-shanghaixunyicaogongyuan",
    "地址": "上海市浦东新区上海国际旅游度假区申迪东路399弄187号香草园",
    "电话": "4001859911",
    "官网": "",
    "介绍": "上海薰衣草公园坐落在生态园南面毗邻星愿湖为狭长型的主题种植公园园内种植近20万株薰衣草每年56月盛花期将展现壮观的薰衣草大地景观此外园内的七彩花田玫瑰园模纹园艺海棠花长廊也是游客休闲赏花的好去处香草园广场香草园广场是香草园的主入口处与生态园广场南北相对共同构成了迪士尼地铁站的餐饮休闲商业圈广场建筑采用了新颖的清水混凝土水管作为建筑的空间构筑物与木质外墙共同构建了一个独特质朴的香草园入口大门熏衣草花田熏衣草花田位于七彩花田南侧熏衣草是一种常绿的芳香灌木素有芳香药草之美誉每当花开风起时一整片的薰衣草田宛如深紫色的波浪层层叠叠地上下起伏着处于花丛中的人仿若仙子般玫瑰园玫瑰园位于熏衣草花田的西北面园内种植有灌木玫瑰矮丛玫瑰攀缘玫瑰蔓延玫瑰等丰富的玫瑰品种它们有的花期从夏季持续到冬季大大的延长了游园观赏的季节大草坪 婚礼大草坪紧临玫瑰园南面熏衣草园西南面这里为游客准备了美丽的草坪婚礼场所背景及服务是爱情主题玫瑰园的延伸和补充是浪漫熏衣草园的丰富与提升WILD WEEKEND 野营派对来户外过个狂野的周末与蓝天白云共呼吸在自己的帐篷里看出去暖风拂面欢声笑语久违的露天电影院也会准时开场体验一次私密的PARTY 季高兔窝窝亲子园自由呼吸畅快玩耍被花海和芬芳的空气包围单纯地奔跑攀爬旋转跳跃谁说这只是孩子的专利巨型兔宝抢镜满分遗址探险区根本就是凹造型需要 草坪嘉年华遛娃101大草坪C位出道历年受欢迎的萌宠回来啦萌星人Assemble 更有多种体育竞技益智游戏舞台表演射箭蹦床划船钓鱼坦克汽车魔术杂技武术歌舞怀旧动画片等疯玩之后不要错过各种美食补给网红可乐BBQ炸串谷饲牛肉薰衣草冰激凌薰衣草特饮美食情报局现已诚意上新 手作Studio除了眼中所见还有薰衣草鲜花手作花环香皂香包等撩拨少女心",
    "开放时间": "9:00-17:00",
    "图片链接": "https:img1.qunarzz.compiaofusion210661a931bbabecbeb902.jpg480x360x95c9e8f460.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "上海薰衣草公园夏日狂欢泼水节门票成人票nn: 98起, 季高兔窝窝亲子园门票大小同价nn: 98起, 季高兔窝窝亲子园门票亲子票1大1小nn: 128起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "乍浦路桥Zhapulu Bridge",
    "链接": "http:travel.qunar.comp-oi9479973-zhapuluqiao",
    "地址": "乍浦路横跨苏州河靠近圆明园步行街南苏州路与北苏州路",
    "电话": "",
    "官网": "",
    "介绍": "乍浦路桥地处上海市浦西东北部南临虎丘路北连乍浦路东距外白渡桥248米西距四川路桥95米",
    "开放时间": "全年 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimg04c47cf3152873ddcd91f69b003a6ed1.jpg480x360x955d268b9b.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间1小时",
    "建议季节": "",
    "门票": "",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "黄兴公园Huangxing Park",
    "链接": "http:travel.qunar.comp-oi9155308-huangxinggongyuan",
    "地址": "上海市杨浦区营口路639号",
    "电话": "021-65383091",
    "官网": "",
    "介绍": "黄兴公园占地62.4万平方米分布在国顺东路南北两侧南面为游客观光游览区域北面为公署苗圃区域园内种有植物品种180余种景点环绕占地8.7万平方米的浣纱湖布局湖的四周或丘陵起伏或缓坡伸入湖面或平台广场绿水相连景色秀丽迷人公园三个出入口分布在东西北面园区内主要景点有森林水景广场浣纱湖都市音符森林舞曲扇形大草坪玉兰观赏区亲水长廊观鱼区水禽绿岛区银杏言阵林浅水湾多面象形神石藤本艺圃北高山组合亭叠桥柳堤爱莲水屋等公园与规划建设中的大学城相邻距内环高架匝道仅200米为杨浦居民增添了一片绿色天地成为游览和休闲的胜地",
    "开放时间": "全年 09:00-18:00",
    "图片链接": "https:img1.qunarzz.comtraveld41804d79433b8ce443df4b5.jpg480x360x958617f356.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "沙美大楼Shamei Mansion",
    "链接": "http:travel.qunar.comp-oi10077419-shameidalou",
    "地址": "",
    "电话": "",
    "官网": "",
    "介绍": "沙美大楼原名沙美银行大楼始建于1918年是一座典型的新文艺复兴主义风格的古典欧式建筑外墙的雕塑和曲线都显现着巴洛克风格虽已过去多年但其外观至今依旧华美保存较为完整现成为ins小红书爆火取景地但沙美大楼因施工封楼多处于关闭状态很难入内可外部参观",
    "开放时间": "",
    "图片链接": "https:flight-feed.qunarzz.comas3180imagepoivishnu710bb418-f405-4f95-856a-f82a49a39b76.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间0.2小时 - 0.5小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "闵行体育公园Minhang Sports Park",
    "链接": "http:travel.qunar.comp-oi8604558-minxingtiyugongyuan",
    "地址": "上海市闵行区新镇路456号",
    "电话": "021-54823272",
    "官网": "",
    "介绍": "闵行体育公园位于上海外环线环城绿带上是一个以体育为主题的公园公园将运动休闲融于独特的环境景观中以自然景观为主四周密林环抱拥有开阔的草坪宽广的湖面公园里设有体育场馆区热带风暴水上乐园青少年活动中心湿地生态园卵石溪流区翡翠山林区等10个区域并修建了山坡长滑道迷你高尔夫球场儿童自行车游艇和垂钓等体育项目设施是市民自然休闲体育活动和生态健身的综合性场所另外公园内还修建了森林彩虹滑梯由1900多根彩色圆柱组成长约98米从山顶直到山脚滑梯整个架空两边都是树林坐在上面滑行的速度可以自己控制无论大人小孩都能体验",
    "开放时间": "全年 06:30-21:30",
    "图片链接": "https:img1.qunarzz.comtraveld21803b3ed280f033dd99ab5.jpg480x360x95613a4777.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "外白渡桥Garden Bridge",
    "链接": "http:travel.qunar.comp-oi5740177-waibaiduqiao",
    "地址": "上海市黄浦区北苏州路111",
    "电话": "",
    "官网": "",
    "介绍": "已有百年历史的外白渡桥是上海的标志性建筑之一承载着老上海的历史文化也见证着新上海的日新月异只要跟早期上海相关的电影电视剧都会在此取景这里也是众多摄影爱好者和拍摄婚纱照的新人经常光顾的地方外白渡桥是一座全钢结构的桥梁全长106.7米两跨52.16米是上海市区连接黄浦和虹口区的重要通道行人和车辆分道而驶白天站在桥上可以观赏到苏州河两岸风景一侧为老式弄堂一侧为现代建筑新旧交替无不让人感慨万千而入夜后远近的景观灯光将它衬得更加绚丽热闹吸引着来往行人的目光你可以在桥上远眺外滩的景色人民英雄纪念塔中国银行大楼清晰可见黄浦江对岸的东方明珠滨江大道金茂大厦环球金融中心等建筑更是灯火通明要是夏天来的话在这里吹吹黄埔江边的风看着轮渡上的人们听着汽笛的呜呜声走走看看甚是惬意",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld91611d98ca7570cd52938b5.jpg480x360x95cf9d5b8e.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间0.5小时 - 1小时",
    "建议季节": "四季皆宜",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "最佳游览季节是夏季",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "多伦路文化名人街Duolun Road Cultural Street",
    "链接": "http:travel.qunar.comp-oi710405-duolunluwenhuamingren",
    "地址": "上海市虹口区多伦路（东江湾路至四川北路）",
    "电话": "021-56668801",
    "官网": "",
    "介绍": "多伦路邻近鲁迅公园是一条长五百多米的L型小路沿路随处可见红砖或青砖的复古小洋楼和人物雕塑很适合拍照散步众多文豪曾在此居住现今有不少艺术展馆可以感受到浓郁的文化气息从L型的尾巴步入这条文化街先进入眼帘的是多伦现代美术馆再往前有座基督教教堂是当年住过不少外籍人士和留学归来的新派人士的鸿德堂继续向前可见一家旧书店隔壁是栋黄色外墙的新式洋房这里曾为日本海军武官住所拐弯处是一座四层楼高的钟楼夕拾钟楼走几步路便可看到一条名为景云里的弄堂口这里曾经居住过瞿秋白陈望道茅盾等一群左联作家而在201弄2号还留有左联会址与纪念馆曾是文化界的藏龙卧虎之地多伦路上还有坐落着许多小资情调的咖啡馆和小型的民间收藏馆比如上海报纸博物馆上海民间南京钟收藏馆上海多伦路地区海派文化馆等另外能看到上海文物商店文物艺术品展示厅逛完多伦路还可以接着逛另一条特色小路甜爱路多伦路北端沿四川北路往东走150米即到",
    "开放时间": "全年 全天开放",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-spaceimg36ac1bc4256d7d871854289a967a390e.jpg480x360x955a538960.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "四季皆宜上海的春秋两季气候较为舒适景色宜人可以给您的旅游体验加分感受传统文化的魅力尽情欣赏古朴的风土人情吧",
    "门票": "免费",
    "小贴士": "多伦路文化街靠近鲁迅公园近四川北路商贸区鲁迅公园无需门票非常值得一并观赏",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "七宝古镇Qibao Ancient Town",
    "链接": "http:travel.qunar.comp-oi706140-qibaoguzhen",
    "地址": "上海市闵行区青年路与横沥路路口",
    "电话": "021-64610016",
    "官网": "",
    "介绍": "七宝古镇位于上海闵行区内西南方位始建于北宋时期是一座典型的江南古镇它既有江南水乡的自然风光又有丰富的人文历史内涵七宝素有十年上海看浦东百年上海看外滩千年上海看七宝的美誉其主要景点有七宝老街七宝当铺周氏微雕馆蟋蟀草堂等",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld917016a434aa6c7c10fb8b5.jpg480x360x95673f37db.jpg",
    "评分": "4.4",
    "建议游玩时间": "建议游览时间12小时 - 3天",
    "建议季节": "四季皆宜",
    "门票": "七宝古镇导览服务成人票nn: 7起",
    "小贴士": "景区内的食物和纪念品价格有些贵预算少的小伙伴要精打细算哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "黄浦江观光区Huangpu River",
    "链接": "http:travel.qunar.comp-oi705184-huangpujiangguanguang",
    "地址": "中国上海黄浦区中山东二路153号219-239号",
    "电话": "021-63500493",
    "官网": "",
    "介绍": "黄浦江是上海的母亲河象征着这座城市的城市精神和不灭的生命力浦江两岸荟粹了上海城市景观的精华从这里游客可以看到上海的过去现在更可以展望上海的灿烂明天 随着上海成功申办 2010 年世博会浦江两岸更是呈现出日新月异的变化黄浦江上一艘艘豪华游轮每天都在江风中游弋承载着向世人宣传上海让宾客了解上海的重任黄浦江游轮也已成为一道道流动的靓丽风景线入夜两岸灯火辉煌繁华城市的古典与现代建筑风格交相辉映相得益彰缤纷多姿尽显江岸美景放...黄浦江是上海的母亲河象征着这座城市的城市精神和不灭的生命力浦江两岸荟粹了上海城市景观的精华从这里游客可以看到上海的过去现在更可以展望上海的灿烂明天 随着上海成功申办 2010 年世博会浦江两岸更是呈现出日新月异的变化黄浦江上一艘艘豪华游轮每天都在江风中游弋承载着向世人宣传上海让宾客了解上海的重任黄浦江游轮也已成为一道道流动的靓丽风景线入夜两岸灯火辉煌繁华城市的古典与现代建筑风格交相辉映相得益彰缤纷多姿尽显江岸美景放眼远眺建筑是凝固的美江水是流动的美两岸喧闹是繁华的美江中宁静是淡雅的美上海的黄浦江处处都能享受到美的存在",
    "开放时间": "免费tips:若乘船夜游128元",
    "图片链接": "https:tr-osdcp.qunarzz.comtr-osd-tr-managerimgb621d6fd4bd651bbf95d56e267902e10.jpg480x360x956f206ee1.jpg",
    "评分": "4.5",
    "建议游玩时间": "建议游览时间4小时 - 6小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "免费",
    "小贴士": "晚上江上气温低要多穿一点哦",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "马勒别墅Hengshan Moller Villa Hotel",
    "链接": "http:travel.qunar.comp-oi702096-malebieshu",
    "地址": "静安区陕西南路30号近延安路高架",
    "电话": "021-62478881",
    "官网": "",
    "介绍": "马勒别墅是1936年建造完成的私人花园别墅主建筑为三层北欧式挪威风格室内装饰十分讲究过道走廊等处都装有护墙板到处都雕着美丽精致的图案室内穹顶上装有彩色玻璃在阳光的照射下呈现出斑斓柔和的色彩这里起初为犹太富商马勒所有后几经转手2005年变身为衡山马勒别墅饭店对外营业可以免费进去餐馆拍照也可以在花园中享受浪漫的欧式下午茶主楼为三层顶部矗立着高低不一的两个四坡顶东侧的坡屋顶高近20米上面设有拱形凸窗尖顶和凸窗上部均有浮雕装饰物西侧的坡屋顶高约25米主楼南立面上有三个垂直于主屋脊的造型优美装饰精细的双坡屋顶和四个老虎窗连同东西两座四坡屋顶交织在一起宛如一座华丽的小宫殿中间双坡顶的装饰木构件清晰外露A构件间抹白灰缝条比较典型地表现出了斯堪的那维亚情调的乡村建筑风格主楼的外墙用泰山面砖镶嵌颇具特色花园设在主楼南向花园四周用彩色花砖铺地并植有龙柏雪松等名贵花木中间是一片草坪放置一匹青铜马为美化园景和便于室内赏花园中还设有赏花房房内原装有暖气设备室内雕花精美绝伦地上铺有彩色瓷砖楼房的外形虽是北欧挪威式但花园和楼内装修的许多细部却颇有中国味道大门口就像中国传统的豪门大宅一样放置了一对中国式的石狮子花园四周高大的围墙用耐火砖铺贴以黄绿色中国琉璃瓦压顶走在楼道里时不时地还能撞上佛龛就像渔民在船上供养的菩萨保佑着主人一帆风顺一样",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld21705ae4e3a0d51adb898b5.jpg480x360x9513b8c890.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间3小时",
    "建议季节": "四季皆宜6月中旬至7月上旬是梅雨季节8月底到9月上中旬是台风多发季节这两个时段来上海旅游一定要带好晴雨伞春秋季节气候较为舒适也方便您下面的行程",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "适合下午来度过一个闲适的下午",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海展览中心Shanghai Exhibition Center",
    "链接": "http:travel.qunar.comp-oi704185-shanghaizhanlanzhongxin",
    "地址": "延安中路1000号近铜仁路",
    "电话": "021-62475328",
    "官网": "",
    "介绍": "这里也叫上海展览馆长期以来承办了许多国内外的各种展览展览建成于1955年原名中苏友好大厦是上海的代表性建筑之一也是50年代上海市建造的首座大型建筑宽大对称的建筑标志性的红五星正厅前的喷泉雕塑和四周都保养得很好内部穹顶高拱立柱浮雕水晶吊灯无一不沉稳华丽展示着建筑风采馆内常年举办五花八门的展览每次都人潮涌涌或多或少总有点收获",
    "开放时间": "全年 09:00-19:00",
    "图片链接": "https:img1.qunarzz.comtraveld015083802601153d28287.jpg480x360x95db1b0a73.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "四季皆宜",
    "门票": "具体收费情况以景区现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "南浦大桥Nanpu Bridge",
    "链接": "http:travel.qunar.comp-oi715628-nanpudaqiao",
    "地址": "上海市黄浦区",
    "电话": "021-33765779",
    "官网": "",
    "介绍": "南浦大桥（Nanpu Bridge）是中国上海市境内连接黄浦区和浦东新区的过江通道在黄浦江水道之上是上海内环高速架路组成部分之一南浦大桥起初在1988年建立1991年11月19日工程竣工在1991年12月1日通车运营南浦大桥西起鲁班路立交上跨黄浦江水道南至张江立交主桥全长836米桥面为双向六车道城市快速路设计速度60千米小时总造价8.2亿人民币",
    "开放时间": "全年 全天开放",
    "图片链接": "https:img1.qunarzz.comtraveld718033fab1d08693a9cb2b5.jpg480x360x956cfb5797.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间0.5小时 - 1小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "圣母大堂Notre Dame Church",
    "链接": "http:travel.qunar.comp-oi706550-shengmudatang",
    "地址": "",
    "电话": "",
    "官网": "",
    "介绍": "",
    "开放时间": "",
    "图片链接": "",
    "评分": "",
    "建议游玩时间": "",
    "建议季节": "",
    "门票": "",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "中山公园Zhongshan Park",
    "链接": "http:travel.qunar.comp-oi715463-zhongshangongyuan",
    "地址": "上海市长宁区长宁路780号",
    "电话": "021-62117994",
    "官网": "",
    "介绍": "中山公园原名兆丰公园1914年英国人兆丰在沪时始建是当时上海较有名的公园公园虽身处嘈杂的商业区中却闹中取静里面凉亭假山草地花圃河塘儿童乐园等一应俱全空气和环境都很好是附近居民户外活动的好场所公园以英国式自然造园风格为主融中国园林艺术之精华中西合壁风格独特是迄今上海原有景观风格保持较为完整的老公园其中银门叠翠（公园南大门）花墅凝香（牡丹园）水榭絮雨（陈家池）绿茵晨晖（大草坪）芳圃吟红（月季园）双湖环碧（鸳鸯湖）荷池清月（荷花池）林苑耸秀（山水园）独木傲霜（大悬铃木）石亭夕照（大理石亭）虹桥蒸雪（大石桥）旧园遗韵（后园门）被誉为中山公园十二景观",
    "开放时间": "全年 06:00-22:00",
    "图片链接": "https:img1.qunarzz.comtraveld1160643e7a881620321c0f7.jpg480x360x951335df39.jpg",
    "评分": "4.6",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "具体收费情况以现场公示为主",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "周公馆Former Residence of Zhou Enlai in Shanghai",
    "链接": "http:travel.qunar.comp-oi706279-zhougongguan",
    "地址": "上海市黄浦区思南路73号",
    "电话": "021-64730420",
    "官网": "",
    "介绍": "周公馆是思南路上的一座西班牙式花园洋楼曾是1946年周恩来在上海工作生活过的地方周公馆整体保护得很好现在依然能在里面看到当时的房间布局还能看到按原样复制的家具和一些工作物品在抗日战争胜利后的国共谈判期间实际上这里是中国共产党代表团驻沪办事处由于形势所迫对外宣称是周恩来的寓所所以简称周公馆周公馆掩映在法国梧桐树丛中如今可以看到爬山虎几乎爬满了整栋建筑楼后还有后花园闹中取静环境相当优美入馆参观需注意里面禁止拍照周公馆的一楼是会客室和周恩来的办公室兼卧室当年周恩来多次在这里召开中外记者招待会二楼是办事处外事人员的工作室兼卧室陈列着收音机英文打字机油印机等物品三楼正中为集体宿舍时常作为办事处接待许多南来北往同志的临时住处洋楼的底层还有传达室和汽车间汽车间里停放着周恩来使用过的别克轿车（现为复制件）来到花园这里是一片草坪草木间矗立着一座周总理的全身塑像紧邻着周公馆还有一座附楼里面是史迹图片陈列馆展示了办事处的设立背景和在沪工作场景此外这里离孙中山故居纪念馆刘海粟旧居等名人故居都不远步行5-10分钟可到",
    "开放时间": "全年 09:07-16:33",
    "图片链接": "https:img1.qunarzz.comtraveld4150675f5b752a0435665.jpg480x360x95a4cc75b7.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间1小时 - 2小时",
    "建议季节": "",
    "门票": "重庆市内一日游（可选含两江游船上门接全程错峰打卡山城）nn: 78起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "古猗园Guyi Garden",
    "链接": "http:travel.qunar.comp-oi704241-guyiyuan",
    "地址": "上海市沪宜公路218号",
    "电话": "021-59124916",
    "官网": "",
    "介绍": "古猗园始建于明代嘉靖年间（公元15221566年）是一私家宅院原名猗园取自诗经中绿竹猗猗一句清乾隆十一年（公园1746年）更名古猗园古猗园建筑风格同苏州园林小桥流水间的亭台楼阁移步换景古朴雅致古猗园有两个大门南门进去是南翔壁（照壁）北门进去是逸野堂南门进北门出或者北门进南门出不用走回头路其中逸野堂是园中的主厅以楠木为柱四面道路相通站在堂中你可以看到四周的风景逸野堂东边是戏鹅池鹅池南边有古猗园中较为奇特的建筑缺角亭亭子四个角中缺了东北一角向东走过鸳鸯湖松鹤园到青清园在这里你可以看到真正绿竹猗猗的景色竹林下飞檐翘角的古建筑显得清新淡雅水是江南园林永恒的主题你可以看看古猗园水里悠哉游哉的红鲤鱼在园内东边的龟山湖南岸还有游船码头可以乘坐游船从湖面欣赏古猗园的亭台楼阁有电动游船与手划船可选择按照不同季节开放的花不同古猗园四季有不同的花展春天2-3月有海棠夏天有荷花冬天有腊梅水仙其中尤为出名的是夏天的荷花不论是湖上大片的荷花还是曲径通幽处的一池小品都吸引了无数装备着长枪短炮的摄友另外古猗园在元宵节举办的灯展也别有氛围可前来观赏位于园南的上海古猗园餐厅是南翔小笼店的龙头人气极旺古猗园外的南翔老街上也有很多小笼店味道都不错你也可以去那吃同时逛一逛南翔老街看看江南水乡风情",
    "开放时间": "31-1130 05:30-19:30121-228 06:00-19:00",
    "图片链接": "https:img1.qunarzz.comtraveld117012b8a3e4d9586b12b5.jpg480x360x95597c6689.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间3小时 - 4小时",
    "建议季节": "上海的最佳旅游时间是春秋两季一般是3-5月和8-10月",
    "门票": "古猗园电子导览服务大小同价nn: 0.5起",
    "小贴士": "学生可以打半折",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海长风海洋世界Changfeng Ocean World",
    "链接": "http:travel.qunar.comp-oi708035-shanghaizhangfenghaiyang",
    "地址": "普陀区大渡河路451号（长风公园4号门）",
    "电话": "4000-988-966",
    "官网": "",
    "介绍": "上海长风海洋世界位于长风公园内园内绿荫环绕让你在喧嚣繁忙的都市里感受天然氧吧是各位潮爸辣妈溜娃的好去处近距离的接触自然与海洋生物是您家庭出游的不二之选上海长风海洋世界水族馆建于银锄湖底13米处以自然海洋为主题拥有超过300余种万余海洋水生生物共分为与鳐共舞触摸星地带世界热带雨林奇观海马王国缤纷珊瑚带深海秘境鲨鱼甬道种类繁多的海洋生物栩栩如生的主题造景寓教于乐的创意互动将人与自然完美融合建议游玩时间1小时左右上海长风海洋世界全新打造鳐鱼湾-海底小纵队实景体验馆专注于海洋生物鳐鱼的长期保护与养育携手知名IP海底小纵队共同还原水下章鱼堡的真实场景绚丽的动画标志性经典场景结合逼真还原的深海实景多种品类的鳐鱼生态环境配合美轮美奂的水幕戏剧性声效震撼的震动特效创意十足的海底泡泡等高科技展示和多媒体技术结合让游客感受到身临其境的海底体验长风海洋世界将带领亲子家庭一起玩转鳐鱼湾在寓教于乐的欢乐之旅中与鳐鱼和小纵队一起认识浩瀚的海洋了解保护海洋与海洋生物的重要性",
    "开放时间": "每日开放时间10:00-18:00（最后入馆时间17:00）",
    "图片链接": "https:img1.qunarzz.comtravelpoi15052f5d8979395f1105.jpg480x360x959ecba098.jpg",
    "评分": "4.3",
    "建议游玩时间": "建议游览时间2小时 - 4小时",
    "建议季节": "",
    "门票": "上海长风海洋世界双馆门票成人票nn: 170起, 上海长风海洋世界双馆门票儿童票nn: 130起, 上海长风海洋世界双馆门票双人票nn: 288起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  },
  {
    "名称": "上海市历史博物馆Shanghai History Museum Peoples Square",
    "链接": "http:travel.qunar.comp-oi716231-shanghaishilishibowuguan",
    "地址": "上海市黄浦区南京西路325号",
    "电话": "021-23299999",
    "官网": "",
    "介绍": "上海历史博物馆的展览体系由基本陈列专题陈列和临展构成基本陈列位于东楼由古代上海和近代上海组成一楼为序厅二楼为古代上海三楼四楼为近代上海和尾厅同时专题陈列和临展位于东楼一层南厅和西楼一至三层除此之外场馆结合其建筑特点遵循以城市史为脉络以革命史为重点的原则全面梳理上海历史脉络展现城市发展各个历史时期的重要节点和重大革命历史事件",
    "开放时间": "周二-周日9:00-17:00（16:00停止入馆）周一闭馆",
    "图片链接": "https:mp-piao-admincp.qunarzz.commppiaoadminmppiaoadminfusion202083c4a554c4d2eeb1480b1b26bf246bfd4.jpg480x360x95d63066fc.jpg",
    "评分": "4.7",
    "建议游玩时间": "建议游览时间2小时 - 3小时",
    "建议季节": "",
    "门票": "上海历史博物馆深度讲解服务大小同价nn: 128起, 上海市历史博物馆入园预约金牌导游私享人工讲解服务大小同价nn: 888起",
    "小贴士": "",
    "lng": 121.4737,
    "lat": 31.2304
  }
]